[{"visibility": "NAME", "author": "Lenusik410", "id": 439816, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1198007153000, "qualityGrade": -1, "agree": 4, "reject": 1, "shopId": 211, "authorInfo": {"uid": 27401624}, "problem": "UNRESOLVED", "deliveryGrade": -1, "convenienceGrade": -1, "text": "Покупала микроволновку и пылесос.Не упаковали и не вложили документы,включая гарантийный талон.Сказали что это не нужно.", "grade": -1}, {"visibility": "NAME", "author": "pako13", "id": 454995, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1198486467000, "agree": 10, "reject": 0, "shopId": 211, "authorInfo": {"uid": 12804315}, "problem": "UNRESOLVED", "text": "Пришел купить диск для камеры, на ветрине не оказалось но на складе есть. Попросил принести на что получил конкретный ответ:что отрывать жопу от стула никто не будет из-за 349 рублей, если бы телевизор за 100 тыс. то сходили бы. Одним словом если обслуживание говно, то и магазин такой-же.А цены реально завышены!", "grade": -2}, {"visibility": "NAME", "author": "zuich078", "id": 508240, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1200491489000, "agree": 2, "reject": 0, "shopId": 211, "authorInfo": {"grades": 1, "uid": 20648803}, "anonymous": false, "convenienceGrade": 1, "text": "Сделал заказ через интернет, Доставили намного раньше чем обещали. всё проверили выписали гарантию. Молодые адекватные люди Всё сделали на отлично. мне понравилось!!!", "grade": 1}, {"visibility": "NAME", "author": "oksanas8", "id": 578813, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1202843471000, "qualityGrade": 2, "agree": 1, "reject": 0, "shopId": 211, "authorInfo": {"uid": 20925938}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Пользуюсь интернет-магазином М-Видео уже 5 лет. Покупала принтер, пылесос, телевизор и другие вещи. Качество товара отличное, обслуживание может служить примером для других. Всегда приезжали вовремя, проверяли товар, заполняли гарантийный талон, никаких нареканий. Единственное что огорчает в последнее время - платная доставка. Приобретать некоторые товары теперь не очень выгодно.", "grade": 2}, {"visibility": "NAME", "author": "andrei1300", "id": 582546, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1202995373000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"uid": 34466429}, "problem": "UNRESOLVED", "convenienceGrade": 0, "text": "Глючный сайт. Заказ ноутбук на сайте, получил подтверждение заказа, потом оказывает, что у них произошел сбой и цена выше. :(((", "grade": -2}, {"visibility": "NAME", "author": "mgd3", "id": 583117, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1203009680000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"uid": 1530900}, "problem": "UNRESOLVED", "text": "Отвратный магазин, похоже у них заведена такая практика - указывают низкую цену товара, ты с радостью делаешь заказ, тебе его подтверждают, потом, перед самой доставкой сообщают, что произошел сбой компьютера, и цена оказывается уже намного выше....", "grade": -2}, {"visibility": "NAME", "author": "Hona-18", "id": 584387, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1203066556000, "agree": 7, "reject": 0, "shopId": 211, "authorInfo": {"uid": 1555284}, "problem": "UNRESOLVED", "text": "Ужасный магазин.. присоединяюсь к предыдущему сообщению.. тоже вчера заказала ноутбук, мне перезвонили, сказали, что все окей, завтра привезут.. Через пару часов перезванивают и говорят, что у них сбой.. Извините не хотите ли на 6 тысяч дороже купить. Настроение никакое.", "grade": -2}, {"visibility": "NAME", "author": "ksu692008", "id": 625024, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1204969371000, "agree": 1, "reject": 2, "shopId": 211, "authorInfo": {"uid": 35446114}, "anonymous": false, "text": "Отлично! Заказала через инет стиральную машинку 7 марта, доставка высветилась на 9 марта. Позвонили через 15 минут, сообщили, что ее может не быть и чтобы я не ждала до 9-ого результата, перенести на 8 марта. Я согласилась. Доставка позвонила за час. Привезли, раскрыли, проверили, документики дали. Все вежливо. Денег взяли столько , сколько было заявлено на сайте. Лишнего не вымогали :-) Просто супер! И прошу заметить, что дешевле чем во всех магазинах на 2500 руб. Спсб МВидео.", "grade": 2}, {"visibility": "NAME", "author": "sergo0719", "id": 656093, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1206390091000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"uid": 36109841}, "problem": "UNRESOLVED", "text": "Заказал вчера принтер Pixma MP610. \r\nПерезвонили - извините, товара нет в наличии, закончился. Причем на сайте товар по-прежнему доступен для заказа.", "grade": -1}, {"visibility": "NAME", "author": "Leorec", "id": 690260, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1207941872000, "qualityGrade": 2, "agree": 1, "reject": 0, "shopId": 211, "authorInfo": {"grades": 12, "uid": 8596494}, "anonymous": false, "deliveryGrade": 1, "convenienceGrade": 1, "text": "Заказывал Геймпад Elecom JC-U2312FSV.Долго выбирал какой именно спасибо оператору которого я замучил со своими вопросами,ответили на все(причём очень квалифицированно.\r\nСпасибо!", "grade": 1}, {"visibility": "NAME", "author": "sovtorg11", "id": 733961, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1210066778000, "agree": 7, "reject": 0, "shopId": 211, "authorInfo": {"uid": 37952137}, "problem": "UNRESOLVED", "text": "4 мая заказал в интернет-магазине микроволновую печь Samsung в подарок. При заказе предупредил, что оплата будет осуществлена подарочными картами магазина М-видео (продиктовал номинал, количество и номера). 5 мая печь была доставлена, но курьер отказался принимать карты, сославшись на плохую работу терминала. После звонка в М-Видео, заказ перенесли на следующий день (что было для меня крайне неудобно). 6 мая печь вновь была доставлена, но ситуация с отказом продавать печь по подарочным картам повторилась. Клиентская служба магазина посоветовала съездить и оформить покупку в магазин. Вопрос, почему оператор принял и подтвердил заказ, зная о сложностях с оплатой картами? И сделано это было дважды. Почему клиентский отдел не смог решить проблему, лишь выразив соболезнования? После такого сервиса желания ехать в магазин нет. Самое главное, что праздник испорчен - купить подарок вовремя в другом месте помешало доверие к бренду М-Видео.", "grade": -2}, {"visibility": "NAME", "author": "MetelAvgusta2", "id": 776217, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1212556006000, "agree": 4, "reject": 0, "shopId": 211, "authorInfo": {"grades": 7, "uid": 3803096}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Заказ №1572969\r\nПытались заказать установку стиральной машинки!\r\nМало того что оператор мне беспрестанно хамила,\r\nтак когда я сказала что не могу с 5 часов сидеть дома, тк я работа, она мне заявила ну....находите время,это не моя проблема!\r\nДрузья мои. это не нормально!!!!!!!!\r\nЯ была просто в шоке от таких заявлений!\r\nдаже что ответить не нашлась!\r\nдо того растерялась.", "grade": -2}, {"visibility": "NAME", "author": "fokin-mihail", "id": 835282, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1218129407000, "agree": 2, "reject": 1, "shopId": 211, "authorInfo": {"grades": 1, "uid": 14785683}, "problem": "UNRESOLVED", "text": "а мне продавец впарил мертефикат дополнительного обслуживания, сказал что с ним я смогу обенять ноутбук на аналогичный по цене через год, когда этот подешевеет и устареет. это неправда, скоро пойду возвращать этот сертификат!", "grade": 0}, {"visibility": "NAME", "author": "mishastik1", "id": 840452, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1218738049000, "agree": 0, "reject": 0, "shopId": 211, "authorInfo": {"grades": 34, "uid": 2949020}, "anonymous": false, "text": "Заказал во вторник тв в машину, на четверг была доставка. Сегодня, то есть в оговорённый день, привезли товар в оговорённое опять же время. Курьер вежлив, товар исправен, цена как и обещано, ну и плюс бесплатная доставка подкупает. Я доволен.", "grade": 2}, {"visibility": "NAME", "author": "acta", "id": 845606, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1219308703000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"uid": 5045070}, "problem": "UNRESOLVED", "text": "За полгода 3 покупки и все не слава Богу. Всегда какие то проблемы. \n \nПоследний раз купили Телевизор сони. Полетела матрица, ремонто-непригоден. Что бы получить деньги обратно пришлось нервы поматать, предлагали обменять на аналогичный телек который к моменту поломки подешевел уже на 15.000 рублей. Ужас вобщем. Хорошо что эта история закончилась.", "grade": -2}, {"visibility": "NAME", "author": "SerojaR", "id": 851060, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1219911421000, "qualityGrade": 1, "agree": 1, "reject": 2, "shopId": 211, "authorInfo": {"grades": 1, "uid": 11235808}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 1, "text": "Пытался заказать в этом магазине автомагнитолу и клолонки через интернет. Перед этим 2 раза приезжал в магазин самостоятельно за покупкой, но лицезрея пустые полки и полное нежелание консультантов работать, уезжал обратно.\r\nНа их сайте обещана доставка по Петербургу и области. После заказа мне быстро позвонил менеджер, и сообщил, что в мой город (20 км от Петербурга по Приморскому шоссе)доставки нет.\r\nА так, покупал там ещё другие товары, проблем не возникало.", "grade": -1}, {"visibility": "NAME", "author": "nikson54", "id": 882103, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1222862044000, "qualityGrade": -2, "agree": 7, "reject": 0, "shopId": 211, "authorInfo": {"uid": 10962505}, "problem": "UNRESOLVED", "deliveryGrade": 0, "convenienceGrade": 1, "text": "Заказал в интернет-магазине Фен и бритву BRAUN 3330.В итоге через 4 дня мне привезли мой заказ,и оказалось что привезли бритву BRAUN 3300(((((Хотя я заплатил как за BRAUN 3330.Позвонил сказали что 3330 в наличии нет(хотя на сайте до сих пор висит),предложили вернуть деньги-я попросил привезти другую бритву с моей доплатой,на что мне ответили что вам вернут деньги и вы потом закажите себе бритву.Теперь будем ждать когда приедут заберут бритву и вернут деньги.Больше не воспользуюсь этим магазином и другим не советую.....", "grade": -2}, {"visibility": "NAME", "author": "useperl", "id": 886296, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1223302124000, "qualityGrade": 0, "agree": 0, "reject": 0, "shopId": 211, "authorInfo": {"grades": 3, "uid": 18485709}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": -1, "text": "Купил в конце сентября стиральную машину Indesit WISN 100. В целом весьма доволен, т. к. на этот товар тогда была лучшая цена в Москве + никаких особых проблем + классная бесплатная доставка.\r\n\r\nЗаказ: в целом нормально, но совершенно неудобно, что после заказа от магазина нет никакого отклика. Т. е. даже робот письма не пишет, что, мол, ваш заказ номер такой-то от такого-то числа получен. Пришлось с экрана самому переписывать номер заказа в текстовый файл, что маразм. На мое письмо, как дела с заказом, так и не ответили, а через пару дней пришёл отлуп от Postmaster[AT]mvideo.ru с оригинальным текстом \"Your message  Subject: Заказ XXXXXX was not delivered to: Masha.Petrova[AT]mvideo.ru because: Delivery time expired\" (адреса e-mail изменены). Пришлось звонить в магазин. К счастью, по телефону ждать пришлось недолго, и разговаривали со мной чрезвычайно вежливо.\r\n\r\nДоставка: чрезвычайно доволен. Доставка стоила нуль рублей, приехали вовремя, поставили машину в ванной туда, где я просил, предупредили, что к стене лучше сразу не ставить, т. к. нужно болты открутить (показали, где их откручивать), подарили удобное ведерко для стир. причиндалов, 1.5 кг дорогого стир. порошка и пару образцов \"кондиционеров\" для белья. О такой доставке только мечтать.\r\n\r\nКачество товара: никаких проблем с машиной нет, работает, но не понимаю, как это относится к самому магазину. Поэтому поставил \"Качество товара как у всех\".", "grade": 1}, {"visibility": "NAME", "author": "Эрнест", "id": 890544, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1223634531000, "agree": 1, "reject": 2, "shopId": 211, "authorInfo": {"uid": 41791264}, "problem": "UNRESOLVED", "text": "Хотел купить пылесос, но цена 10000, хотя в других инет-магазинах меньше 7000 есть. \nКогда-то покупал стиральную машину, так её где-то по пути уронили, но качественно - внешне практически незаметно, и заменить её стоило много времени и 400 рублей за вызов мастера. Хотя цена на машинку была вполне приемлимая, не то что щас с пылесосом...", "grade": -1}, {"visibility": "NAME", "author": "cherdachoc", "id": 903000, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1224743443000, "agree": 6, "reject": 0, "shopId": 211, "authorInfo": {"uid": 38540383}, "problem": "UNRESOLVED", "text": "Самый худшей интернет магазин - это М-видео!\r\nЯ заказала в интернет магазине стиральную машину+вытяжку на кухню+ DVD. Заказ должны были привезти 20.10.08 ожидать после 17.00. Естественно его не приведи ..разборки с клинским отделам и непосредственно с интернет магазина положительных результатов не дали! Мой заказ перенесли на 22.10.08  ожидать после 17.00  При этом наученная горьким опытом я позвонила утром 22.10.08 и уточнила: точноли они планируют привезти мне мой заказ, на  что мне был дан утвердительный ответ. И в этот день мой заказ мне не доставили! Выяснения отношений с этим магазинам и администрацией результатом не принесли! Мне предложили перенести мой заказ на 24.10.08 ....Честно я даже и не знала как реагировать?!  23.10.08. я пыталась выяснить о судьбе моего заказа все безуспешно! И вновь мне предложили переоформить заказ... Управы на клиентский отдел и интернет магазин я найти не смогла т.т. они покрывают друг друга! \r\nКак вы думаете воспользуюсь я услугами этого магазина ещё когда либо?\r\n При этом я вот уже много лет делаю заказы в различных  интернет магазинах ( продукты, техника, игрушки)...просто в этот меня подкупила рекламам и возможность бесплатная доставка и возможность приобрести все товары в одном месте.\r\n >(", "grade": -2}, {"visibility": "NAME", "author": "iva7264", "id": 903063, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1224744296000, "qualityGrade": 2, "agree": 0, "reject": 0, "shopId": 211, "authorInfo": {"uid": 44035255}, "anonymous": false, "deliveryGrade": 0, "convenienceGrade": 1, "text": "Я постоянно покупаю ток в этом магазине,не каких проблем с качеством не было.\r\nОдин раз ток зарядка на тел сгорела(не знаю по чьей вине толь по моей, толь брак)Обратился мол так и так,сломался.И не каких мутарств не было, взяли(слова не сказали)\r\nЧерез пару дней позвонили и сказали забирайте.\r\nНе заплатил ни копейки.\r\nА чтоб проблем с обменом не возникало,у этого магазина есть масса сервисов, в плоть до страховки товара.\r\nНедавно комп купил,предложили застраховать(сами),ну я и застраховал.Это же не телефон.\r\nТак что судите сами...", "grade": 2}, {"visibility": "NAME", "author": "O-G1", "id": 924728, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1226298786000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"uid": 3817715}, "problem": "UNRESOLVED", "text": "Самый дурацкий интернет магазин, который я когда либо видела. Я сделала заказ утром в среду. Сразу же позвонила в магазин уточнить время доставки (доставка при заказе предпалагалась с 17-00 до 20-00 в четверг). Молодой человек мило ответил, что заказа еще в базе еще нет и мне перезвонят попозже. Часов в 8, так и не дождавшись от них звонка, я сама позвонила. На другом конце провода мне сказали что звонили мне 2 раза (хотя ни одного неотвеченного вызова у меня нет) и уже доставка на завтра закрыта. На мои гневные сетования, что я отпросилась на завтра с работы и мне обязательно нужна завтра доставка мне ответили - ну и идите на работу, чего дома сидеть! На следующий день мне тоже никто не позвонил, когда же я набрала и пожаловалась, мне сказали:\"ну давайте мы сейчас вас поставим в доставку\". Короче после ряда случаев пренебрежения и жуткой равнодушной работы операторов и клиентского отдела мне доставили машинку в субботу. Милые ребята подняли ее на этаж и занесли в квартиру. Открыли... машинка оказалась с браком. Так что, если не хотите столкнуться с полным принебрежением и отсутсвием качества работы с клиентами за свои же деньги (тем более это не самый дешевый магазин) не стоит туда обращаться.", "grade": -2}, {"visibility": "NAME", "author": "OlinovIR", "id": 928457, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1226490769000, "agree": 5, "reject": 0, "shopId": 211, "authorInfo": {"grades": 2, "uid": 2249940}, "problem": "UNRESOLVED", "text": "Присоединяюсь ко всем отрицательным отзывам по поводу этого интернет-магазина. Ситуация в точности повтарилось с неоднократным (три раза) переносом моего заказа на утюг. Каждый раз при подтверждении заказа утром, сотрудниками магазина, днем следовал звонок с извенениями о технических проблемах с доставкой. В итоге я снял заказ, т.к. считаю это элементарным не уважением к клиенту и пренебрежением своими обязонностями. Советую руководству М-Видио сделать выводы.", "grade": -2}, {"visibility": "NAME", "author": "palik-stars", "id": 931024, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1226645851000, "agree": 6, "reject": 0, "shopId": 211, "authorInfo": {"grades": 1, "uid": 13684582}, "problem": "UNRESOLVED", "text": "Ужасный и дорогой магазин, цены всегда намного завышены, если покупать в интернет магазине м-видео, то придется помимо самой высокой цены на товар вы заплатите еще не дешевую доставку.Те кто в нем работают не достаточно квалифицированы. К примеру покупал беспроводной маршрутизатор, консультант доказывал что точка доступа - то же самое что и маршрутизатор. Теперь теща купила фотоаппарат и ей подсунули дорогущую карту памяти на 4 ГБ, а оказалось что фотоаппарат не совместим с этой картой. Вобщем ужас!", "grade": -2}, {"visibility": "NAME", "author": "felt013", "id": 934898, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1226908272000, "agree": 2, "reject": 1, "shopId": 211, "authorInfo": {"uid": 7737148}, "anonymous": false, "text": "Хороший магазин. Заказал стиральную машинку. Мне перезвонили и сказали, что машинка есть в налии и согласовали время доставки. Доставку назначили через 2 дня с 12 до 19. Доставили ровно в срок, распаковали и поставили на место. Если бы этого не сделали не знаю как сам бы ее ставил на место - машинка весит очень много. К качеству товара никаких претензий пока нет. Внешний вид без царапин и главное все работает.", "grade": 1}, {"visibility": "NAME", "author": "slastj", "id": 941326, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1227267117000, "agree": 4, "reject": 0, "shopId": 211, "authorInfo": {"uid": 47014457}, "problem": "UNRESOLVED", "text": "заказала телевизор,на сайтемигаетКУПИ СЕЙЧАС,очень заманчивая цена,оформила доставку.Мне перезвонили на следующий день исказали ,что в наличие его нет,а есть такие идругие всякие разные,вообщем началось банальное разводилово...Я разочарована", "grade": -2}, {"visibility": "NAME", "author": "A  S", "id": 956074, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1228133308000, "qualityGrade": 2, "agree": 0, "reject": 0, "shopId": 211, "authorInfo": {"uid": 16506328}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный сервис, быстрая реакции менеджеров интернет-магазина на заказ....\r\nТак получается, что сначала выбирал к.-либо товар в других магазинах, но покупал именно в М-Видео.\r\nПожалуй лучший магазин на сегодняшний день!", "grade": 2}, {"visibility": "NAME", "author": "julja1011", "id": 963319, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1228583912000, "agree": 0, "reject": 0, "shopId": 211, "authorInfo": {"uid": 47969160}, "anonymous": false, "text": "Покупала стиральную машину.Интервал доставки, конечно, великоват-с 12 до 19 ч.Попросила позвонить хотя бы за час.Позвонили. Доставили. Все быстро, четко. На след. день позвонили, поинтерисовались все ли нормально...Сработали на 5+!!!", "grade": 2}, {"visibility": "NAME", "author": "masha120776", "id": 964752, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1228720774000, "qualityGrade": 2, "agree": 2, "reject": 0, "shopId": 211, "authorInfo": {"grades": 1, "uid": 48043064}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Покупала в этом магазине холодильник, стиралку и плиту. Менеждер перезвонил через полчаса после заказа - согласовали дату доставки. Доставка была в субботу с 12.00 до 19.00, подмосковье. Привезли в 12.15, все разгрузили, внесли в дом, поставили на место, распаковали, выписали фирменные гарантии, подарили подарки и бонусные карты. Упаковка всего товара - целая, заводская. Холодильник работает (остальное еще не проверили). Все быстро и слажено. Т.к. заказ был на большую сумму, то доставка была бесплатной.", "grade": 2}, {"visibility": "NAME", "author": "postadmn", "id": 976147, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1229419187000, "qualityGrade": 1, "agree": 1, "reject": 1, "shopId": 211, "authorInfo": {"grades": 2, "uid": 34173983}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Покупал посудомоечную машину Zanussi ZDC240 (на данную модель была акция- цена ниже чем в других интернет магазинах). Заказал-перезвонили-подтвердил заказ. Привезли в указанное время. Все четко, оперативно, персонал обходительный. Остался доволен. Единственный недостаток машинки, выявленный в процессе эксплуатации - на некоторых таблетках заедает (моет без остановки). На фирменных таблетках проблем нет.", "grade": 2}, {"visibility": "NAME", "author": "mr-floppy", "id": 1022177, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1232565073000, "agree": 4, "reject": 0, "shopId": 211, "authorInfo": {"grades": 2, "uid": 7885723}, "problem": "UNRESOLVED", "text": "Уже дважды пытался приобрести товары в этом магазине, и оба раза - безуспешно:\r\n\r\n1) В начале января хотел купить плеер Sony NWD-E025F, на сайте значилось наличие в магазине на ул. Народного ополчения. Однако приехав, меня ожидало полное разочарование - практически пуcтой прилавок; того, ради чего я приехал, не оказалось. Дома вновь зашел на сайт - товар \"все еще был\" в магазине. Вывод - не доверяйте информации о наличии, узнавайте по телефону.\r\n\r\n2) Заявленная на Маркете цена на телевизор Panasonic TH-R42 PY8 (39990р) на сайте отличается на 5 тысяч рублей (44990р).", "grade": -1}, {"visibility": "NAME", "author": "finegroup1", "id": 1026903, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1232957453000, "agree": 2, "reject": 1, "shopId": 211, "authorInfo": {"grades": 1, "uid": 22530545}, "problem": "UNRESOLVED", "text": "На сайте цена одна, в магазине другая, при чем ни в магазине, ни на складе в наличии товара, который есть в наличии на сайте нет. Заказал, через сайт (предварительно побывав в 4х магазинах, в которых даже не появлялось этого товара ) позвонили на следующий день, сказали, что нет, будет через пол месяца (ну и не известно по какой цене) в общем либо админов сайта казнить, за то что предоставляют не достоверную информацию... либо магазин просто рассчитан на лохов - типа извените такого нет, но есть похожий, правда дороже...", "grade": -1}, {"visibility": "NAME", "author": "pirfanav", "id": 1027144, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1232966581000, "agree": 8, "reject": 0, "shopId": 211, "authorInfo": {"grades": 1, "uid": 24404896}, "problem": "UNRESOLVED", "text": "отвратительный магазин. Заказал посудомоечную машину через интернет (товар в наличии), на следующий день перезвонила девушка и сообщила, что товара нет, но потом перепроверила (обновила базу) и всё появилось. Обсудили доставку, должны были доставить на следующий день(понедельник). Утром впонедельник позвонили из доставки и сообщили, что ничго мне не привезут, так как товара на складе нет... Товар был со скидкой 5000 рублей и куда он делся за выходной день, пока доставка не работала неизвестно... кстати до сих пор висит на сайте в наличии...надо было поверить негативным отзывам, прочитанным ранее...", "grade": -2}, {"visibility": "NAME", "id": 1031055, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1233221623000, "agree": 10, "reject": 1, "shopId": 211, "authorInfo": {"uid": 51367359}, "problem": "UNRESOLVED", "text": "Думал \"М-Видео\" солидная контора, а оказывается такая же шарашка, как и любой интернет магазин-однодневка, не заботящийся о своей репутации. Заказал посудомойку и оплатил карточкой онлайн, оператор перезвонила и сказала, что все хорошо, эти машинки есть на складе, завтра ждите,я переспросил, точно есть? ответ - да, ждите. В подарок еще пообещали средство для мытья посуды. Наступило \"завтра\", жду. Звонит водитель, и как вы думаете, что он мне говорит? Правильно, вашей машинки нет на складе, звоните офис, что бы отменить заказ и вернуть деньги. Так что вот такая история!", "grade": -2}, {"visibility": "NAME", "author": "sdesign1", "id": 1062671, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1233921266000, "agree": 6, "reject": 0, "shopId": 211, "authorInfo": {"grades": 2, "uid": 23342247}, "problem": "UNRESOLVED", "text": "Я заказывал в этом магазине телевизор Sharp LC-26D44RU. Подтверждение заказа по телефону мне сделали на следующий день, а доставку через 5 дней. Терминал для оплаты кредитной карточкой мне так и не привезли, так что пришлось оплачивать наличными. При этом магазин во всем обвиняет службу доставки, а доставка - магазин. Виноват только покупатель. Не советую иметь дело с М-Видео.", "grade": -2}, {"visibility": "NAME", "author": "comrade-death", "id": 1066503, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1234194089000, "agree": 6, "reject": 0, "shopId": 211, "authorInfo": {"uid": 34732885}, "problem": "UNRESOLVED", "text": "Начиталась о проблемах с доставкой и оплатой,да и недолюбливаю интернет-магазины в принципе,поэтому пошла в М-видео ножками,благо,не очень далеко.Покупала телефон Nokia 6120,итог - на ТЫСЯЧУ дороже, чем указано на сайте.\r\nВообще,сам по себе магазин неплохой-и цены,и ассортимент,и качество товара,и уровень обслуживания. Просто забудьте,что у него есть сайт.", "grade": 0}, {"visibility": "NAME", "author": "etuk", "id": 1090750, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1234600765000, "agree": 15, "reject": 1, "shopId": 211, "authorInfo": {"grades": 6, "uid": 14089384}, "problem": "UNRESOLVED", "text": "Плохой магазин.Заказал телевизор на 13 февраля .Сначало оформлял в кредит,затем понял ,что это долго звонил предупреждал ,что если затянут с ответом то за наличные.В итого 13 числа ни телевизора ,ни звонка от интернет магазина М Видео.Звоню 14 числа,САМ.Ответ наглого менеджера Дмитрий поразил!!! Мы не обязаны Вам звонить и предупреждать ,что доставки не будет.Вам в кредите отказали,а за наличные спрашиваю,я же предупреждал,что согласен на два варианта.Мы Вам не обязаны ,что-то сообщать.Надеюсь кризис их научит.Удачи им и хорошей работы.", "grade": -2}, {"visibility": "NAME", "author": "u30", "id": 1093330, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1234816571000, "agree": 15, "reject": 1, "shopId": 211, "authorInfo": {"grades": 11, "uid": 10183180}, "problem": "RESOLVED", "text": "Пытался купить ноутбук E-machines E720 за 17990, неделю переносили срок доставки, потом ПРЕДЛОЖИЛИ ПРОСТО ПОДЪЕХАТЬ В РОЗНИЧНЫЙ МАГАЗИН И КУПИТЬ. Я туда позвонил и после полоскания мозгов какой-то прграммой дополнительного сервиса окзалось что этот девайс стоит там уже 23 с лишним тысячи, т.е. дороже почти на 6000.(Это без стоимиости \"дополнительной программы\") Больше никогда не обращусь в эту контору.", "grade": -2}, {"visibility": "NAME", "author": "natasekl", "id": 1093814, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1234868285000, "agree": 2, "reject": 2, "shopId": 211, "authorInfo": {"grades": 2, "uid": 13310678}, "anonymous": false, "text": "Вот и один из положительных отзывов!!!Заказала MP-3 плеер по специальной интернет-цене.В магазине был на 350 рулей дороже!Привезли ,проверили.Никаких проблем не возникло!Я довольна))))", "grade": 2}, {"visibility": "NAME", "author": "easykoder", "id": 1097052, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1235111229000, "agree": 14, "reject": 1, "shopId": 211, "authorInfo": {"uid": 40636397}, "problem": "UNRESOLVED", "text": "Хотел купить у них телевизор Sony 40S4000, он по акции продается сейчас. Посмотрел на сайте - все окей, есть в наличии в нескольких магазинах. Приехал в один из них - оказалось там он в браке, попросил посмотреть наличие в других магазинах - сказали есть только в 2 магазинах по одному экземпляру, висящему на стенде! \n\nЗачем устраивать акцию, и рассовывать рекламу по почтовым ящикам, если на самом деле данный товар не купить?", "grade": -2}, {"visibility": "NAME", "author": "kalendula64", "id": 1105379, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1235767354000, "agree": 2, "reject": 9, "shopId": 211, "authorInfo": {"grades": 2, "uid": 53793534}, "anonymous": false, "text": "Покупала стиральную машину через инт.магазин.Всё было замечательно!Предварительно позвонили,денег за доставку не брали,несколько раз предложили поставить в удобное место.Очень услужливые и спокойные ребята.Никакого негатива к магазину не испытываю.", "grade": 2}, {"visibility": "NAME", "author": "neweq", "id": 1116618, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1236772672000, "agree": 16, "reject": 3, "shopId": 211, "authorInfo": {"grades": 1, "uid": 33029917}, "problem": "UNRESOLVED", "text": "Заказал GPS навигатор по телефону, т.к. в описании комплекта SD карточка указана не была а добавить в корзину через сайт у меня не получилось. Консультант на другом конце провода меня заверил что карточка входит в комплектацию. Привезли на след. день даже раньше оговоренного времени, но карточки в коробке не оказалось. Пришлось покупать ножками в другом магазине.", "grade": 0}, {"visibility": "ANONYMOUS", "id": 1128134, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1237723120000, "agree": 58, "shopId": 211, "problem": "UNRESOLVED", "text": "покупала фотопарат в декабре, 20. В подарок ребенку на новый год, гарантия по сертификату и магазину закончилась не начавшись. В фотооопарате заедал объектив, выскакивала карта памяти, питание из фотоапарата уходило в течении 2 часов, приходилось менять новые батарейки. После трех месяцев решила обменять фотоапорат. Приехав в магазин мне устроили \"проверку на прочность\" сказав что фотоапорат работает, ничего не заедает, проверить батарейки они могут если я буду сидеть и ждать. На мои прозьбы о замене мне придложили здать этот в ремонт. Вопрос что ремонтировать в новом фотоапорате?И почему нельзя вернуть деньги или обменять его на другой? В конечном итоге его поменяли. Но проблем было столько что идти туда уже не хочется. Особо хочется отметить менеджера Цицина ПРОСТО УЖАС!!! Волосы дыбом! Кризис отдыхает! чем больше таких менеджеров, тем дольше и больше будет длится кризис! Прошу принять меры по оказыванию услуг и подбору менеджеров!!!\r\nА то ваша реклама не состыковывается с вашими действиями!", "reject": 14, "grade": -2}, {"visibility": "NAME", "author": "yarlord", "id": 1179063, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1239899033000, "qualityGrade": 2, "agree": 10, "reject": 17, "shopId": 211, "authorInfo": {"grades": 6, "uid": 11717472}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 1, "text": "Вчера утром заказал ноут samsung NC20, договорились о доставке на след день, оговорили удобное для меня время (19-22 часов), курьер позвонил сегодня утром попросил встретиться пораньше, я не смог. Вечером в 19.10 позвонил, но я к этому времени еще не успел вернуться домой, он согласился без вопросов подождать, немного, но все равно приятно. Проверил ноут, все оказалось в порядке, единственное что не понравилось- не смогли адекватно объяснить срок гарантии, но прочитав гарантийный талон повнимательнее все разрешилось. Спасибо. Я доволен.", "grade": 2}, {"visibility": "NAME", "author": "klavvva2009", "id": 1223773, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1240301925000, "agree": 11, "reject": 17, "shopId": 211, "authorInfo": {"grades": 1, "uid": 58044168}, "anonymous": false, "text": "Отзывы почитала уже после того, как сделала заказ (йогуртница Tefal), приготовилась разочароваться, но не успела: все доставили на следующее утро!!!!! Вот только что ушел приятный вежливый курьер. К тому же когда звонила, менеджер пояснил, что при заказе по телефону это будет дороже, чем оформить заказ на сайте. Оформила на сайте вчера ближе к вечеру, уже утром - Voila! \r\nОтличная работа, так держать!\r\nСпасибо!", "grade": 1}, {"visibility": "ANONYMOUS", "id": 1281444, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1240824617000, "agree": 52, "shopId": 211, "problem": "UNRESOLVED", "text": "Заказали через интернет магазин посудомоечную машину на сегодня на вечер. В воскресенье позвонил менеджер, еще раз уточнил время доставки. Утром звонят и говрят - мы вам утром привезем. Жена сказала, что утром ее не будет и привозите как договаривались. В 12 часов звонок на сотовый жене - мы стоим у вашего дома. Спрашивается, зачем тогда назначать время? Либо клиентов считают за полных идиотов, либо сами очень умными хотят быть. Вроде магазин солидный, а ведут себя как ...", "reject": 7, "grade": -1}, {"visibility": "ANONYMOUS", "id": 1371539, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1241792130000, "agree": 59, "shopId": 211, "problem": "UNRESOLVED", "text": "Настоятельно не рекомендую эту сеть магазинов, особенно магазин на Заневском пр. в Питере. Отношение к покупателям как к кому-то мешающему. Дозвониться ни по одному телефону невозможно вообще.\r\nПродали неисправный проектор(не проверили на выдаче!!!), дозвонился только до клиентской службы, от туда потом перезвонили: есть неделя, чтобы обменять или вернуть. Два дня уже прошло, потом 3 дня празники/выходные (по другим дням старший кассир, который все оформляет, не работает), остается 2 дня.\r\nА мне до въезда в Питер только 2 часа добираться + еще около часа по самому Питеру. А работать мне не надо, только проектором заниматься.\r\nНе покупайте у них ничего!!!", "reject": 16, "grade": -2}, {"visibility": "NAME", "author": "ezhovanastya", "id": 1575621, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1243865249000, "agree": 17, "reject": 29, "shopId": 211, "authorInfo": {"grades": 2, "uid": 42266353}, "anonymous": false, "text": "Мне очень понравился магазин! Простота в заказе товаров сочетается с оперативностью и качеством доставки! :) Я заказывала Электрочайник Philips HD 4667 и Утюг Philips GC 1815. Курьер позвонил и предупредил через какое время подъедет, все распаковал, все проверил :) Особенно порадовала бесплатная доставка! Спасибо большое за отличное работу!!! :)", "grade": 2}, {"visibility": "NAME", "author": "alena-vodyanina", "id": 1660734, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1244657381000, "agree": 85, "reject": 16, "shopId": 211, "authorInfo": {"grades": 1, "uid": 62234780}, "problem": "UNRESOLVED", "text": "совсем не понравилось обслуживание. Столько персонала, но каждый его представитель почему-то считает своим долгом лениво перемещаться по направлению к покупателю после неоднократных обращений.Информацию об акциях, спецпредложениях подтверждают и неохотно вам раскрывают только если вы сами были о ней наслышаны (реклама, интернет), в противном случае пытаются вам продать продукт аналогичный, но дороже! в свое оправдание твердят заученную фразу: мы ничего не скрываем, все есть на сайте.сертификат дополнительного обслуживания-полная ерунда(но коммент). Товар любой категории в этом магазине, даже в сезон скидок, дороже минимум на треть, чем в интернет-магазинах.Это просто предупреждение, в принципе, их полное право устанавливать свои цены. Единственный плюс- возможность ночной покупки в экстренном порядке , что распространяется на мелкий ассортимент скорее, но все же.Менеджеры-бесполезные вельможи с растопыренными глазами, создалось впечатление, что в их обязанности входит только стремительное возвратно-поступательное перестраивание по отделам магазина с имитацией неотложной деятельности))) Причем, чтобы задать им вопрос, нужно их самим найти, спрость и помочь ответить. многое еще для меня осталось загадкой, поделилась бы с удовольствием, но время поджимает. Удачных покупок!", "grade": -2}, {"visibility": "NAME", "author": "aplyusnin", "id": 1734388, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1245408936000, "qualityGrade": 2, "agree": 20, "reject": 13, "shopId": 211, "authorInfo": {"grades": 3, "uid": 13045577}, "problem": "UNRESOLVED", "deliveryGrade": 2, "convenienceGrade": 0, "text": "Заказал в интернет магазине ЖК Sharp LC-32 D44 RU. Привезли на следующий день. Проверкой внешнево вида и работоспособности доволен. \r\n\r\nЕсли далее возникнут проблемы с эксплуатацией - напишу. \r\n\r\nКогда собираетесь сделать заказ по телефону: 1. убедитесь чтобы вас соединили именно с интрернет магазином 2. положите товар в корзину чтобы точно знать какая цена в интернет-магазине Именно эти два пункта помогли сэкономить 3,2%\r\n\r\nВ целом остался доволен!", "grade": 0}, {"visibility": "ANONYMOUS", "id": 1750674, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1245592681000, "agree": 14, "shopId": 211, "anonymous": true, "deliveryGrade": 1, "convenienceGrade": 1, "text": "Заказали стиральную машинку, заказ на сайте- доставка только в воскресенье, позвонила лично, перенесли без проблем на субботу, доставка с 12 до 16, в итоге машинку привезли в 11.36, без приключений и т.д. Как будет работать машинка- поживем-увидим. Магазин нормальный. Из всего выбора машинок -только здесь нашли желаемое.", "reject": 21, "grade": 1}, {"visibility": "NAME", "author": "data2pvs", "id": 1813100, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1246205298000, "qualityGrade": -1, "agree": 71, "reject": 9, "shopId": 211, "authorInfo": {"grades": 9, "uid": 6586750}, "problem": "UNRESOLVED", "text": "\"Консультанты\" ничего не знают, даже на простейший вопрос ответить не могут и даже не пытаются найти ответ. Но зато обманывают! Специально один из них ходил уточнял и сказал что в комплекте с ноутбуком мышки нету. Пришлось купить дополнительно. После распаковки коробки выясняется что мышка  в комплекте есть. В службе по работе с клиентами просто кидают трубку со словами грубым тоном: \"-я вам информацию сообщила, что вы от меня хотите, разговор ограничен по времени досвидание...\"", "grade": -2}, {"visibility": "NAME", "author": "grigorij.lapikhin", "id": 1839100, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1246446072000, "qualityGrade": 2, "agree": 12, "reject": 39, "shopId": 211, "authorInfo": {"grades": 9, "uid": 63472681}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Просто отличный магазин, всегда делаю там покупки. Ещё ни разу разочарован не был. Персонал, конечно первым никогда не подходит, но это и не надо(чтож хорошего когда тебя каждый будет трясти). С выбором вам всегда помогут. На бракованый товар не натыкался, но знаю что брак там всегда обменивают или чинят.\r\nВсё, что существует из техники(новой) всегда найдётся в М-Видео.", "grade": 2}, {"visibility": "NAME", "author": "Andrew P", "id": 1847360, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1246529604000, "qualityGrade": -2, "agree": 61, "reject": 18, "shopId": 211, "authorInfo": {"grades": 4, "uid": 8640711}, "problem": "UNRESOLVED", "deliveryGrade": 2, "convenienceGrade": 2, "text": "Покупал соковыжималку(Bork JU CUP 21095), дали 2 недели на проверку. На следующий день хотел вернуть, т.к яблоки и морковь отжимает очень плохо, жмых очень сырой и при сдавливании его рукой течет неотжатый соковыжималкой сок. Сказали так и должна отжимать, товар надлежащего качества и возврату не подлежит.", "grade": -2}, {"shopId": 211, "visibility": "ANONYMOUS", "reject": 17, "id": 1953220, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "text": "Привозят быстро - на следующий день после заказа. Перед доставкой перезванивают. Оперативно, вежливо, все положенные документы привозят. Заказывала два раза - оба раза исключительно положительные впечатления.", "date": 1247558428000, "comments": [], "agree": 10, "grade": 2}, {"visibility": "ANONYMOUS", "id": 1958593, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1247591453000, "agree": 33, "shopId": 211, "problem": "UNRESOLVED", "text": "Обычный магазин. Удовлетворяет спрос покупателя среднего класса.При покупке ознакомтесь с описаниями, инструкциями и комплектацией необходимого товара. Так как большинство консультантов не компетентны.", "reject": 6, "grade": 0}, {"shopId": 211, "visibility": "ANONYMOUS", "reject": 32, "id": 1966378, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "text": "Покупал у них мышь Logitech MX Revolution. Мышь, сами понимаете, недешёвая. Но получилось так, что очень долго ей не пользовался. Думаю из-за этого накрылся аккумулятор. Перестал заряжаться.\r\nГарантия истекла, но я покупал за 500 рублей (или типа того) доп. гарантию.\r\nПредставляете моё изумление! Заменили на новую без проблем! А думал, будет как обычно с некоторыми магазинами, придумают повод и отмажутся.\r\nЯ доволен!", "date": 1247662517000, "comments": [], "agree": 20, "grade": 1}, {"visibility": "NAME", "author": "netprolab", "id": 2061708, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1248554773000, "agree": 73, "reject": 8, "shopId": 211, "authorInfo": {"grades": 6, "uid": 24762069}, "problem": "UNRESOLVED", "text": "В июне хотел купить телефон Nokia 8800 Arte в подарок. Увидел очень привлекательную цену в М.Видео - раза в 1.5 ниже чем в остальных магазинах. Позвонил оператору - уточнил, сертифицированный ли, есть ли в наличии, правильная ли цена. На все вопросы получил утвердительные ответы. Так как времени было мало, решил не заказывать через интернет-магазин, а поехал сам. Как сейчас помню данные телефоны были минимум в 5 магазинах (точно на Садовом, в Сокольниках и на Щелковской). Приехав в один магазин вижу, что телефон со следами эксплуатации - потертости и царапины. Если брать для себя - вполне приемлемо учитываю цену, но в подарок - не солидно. Еду в следующий магазин - история повторяется. И только в третьем магазине добрый манагер мне сообщил, что эти телефоны из ремонта, а что с ними было до этого - неизвестно.\r\nВот такая неприятная история :( которая очень испортила мое отношение к данному магазину. \r\nP.S. Оператор call-центра после этого мне подтвердила, что телефоны из ремонта, а не сказали мне этого сразу потому что я не спрашивал!!! И на сайте у них оказывается нет места, чтоб разместить информацию о том, что товар не совсем новый!!!", "grade": -1}, {"shopId": 211, "visibility": "ANONYMOUS", "reject": 46, "id": 2127976, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "text": "Прекрасный магазин. В М.Видео лучшая цена в Петербурге. На все вопросы по покупке отвечают очень вежливо и понятно. Все товары высшего качества. Если что-то не понравилось меняют товар без проблем. Покупали стиральную машинку, ноутбук и видеокамеру. Всё отлично работает. Есть продуманная система бонусов.", "date": 1249109092000, "comments": [], "agree": 6, "grade": 2}, {"visibility": "NAME", "author": "Василий  Слепцов", "id": 2135157, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1249200438000, "agree": 71, "reject": 9, "shopId": 211, "authorInfo": {"grades": 1, "uid": 37249004}, "problem": "UNRESOLVED", "text": "Вчера хотел купить iPhone 3G 16gb Bl по акции (акция начала действовать с 31 июля). Через интернет-магазин подал заявку (1 августа). Мне сразу пришло подтверждение на e-mail. Мне написали: (Если предложенные условия Вас устраивают, пожалуйста, дайте ответ. Товар будет поставлен в резерв и по адресу эл. почты будет выслан счет для оплаты.)\r\nПосле этого я им ответил. Вчера письмо так и не дождался. Решил сегодня позвонить. Мне сказали, что нужно подождать письма...\r\nЧто я и сделал.\r\nПосле пришло письмо следующего содержания: (К нашему сожалению, вынуждены сообщить что количество данного товара было сильно ограничено. На данный момент времени, модели полностью проданы.\r\nМы просим принять наши искренние извинения за доставленные неудобства.\r\nПоявление данного товара рекомендуем отслеживать на нашем сайте.)\r\nОстался очень не доволен этим магазином...", "grade": -2}, {"visibility": "ANONYMOUS", "id": 2167996, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1249459458000, "qualityGrade": -2, "agree": 48, "shopId": 211, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "С \"отлично\" проведенной акцией iPhone 3G 8Gb по 9990р. МВидео надолго останется в моей памяти... Недобросовестно... Информация, вывешенная на сайте и предоставленная операторами call-центра, полностью отличается от действительности. Остался только негатив. Зря потратил своё драгоценное время.", "reject": 7, "grade": -2}, {"visibility": "ANONYMOUS", "id": 2170235, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1249470420000, "agree": 52, "shopId": 211, "problem": "UNRESOLVED", "text": "Та же ситуация: попытался заказать по акции, начавшейся 4 августа, Apple iPhone 3G 8Gb в 9 часов утра того же дня. Сперва позвонил - после 10 минут висения на телефоне отказали, мотивировав это тем, что на данную группу товаров заказ принимается только с интернет-сайта.\r\nСделал заказ, пришло письмо с подтверждением. В 18:30 того же дня был непонятный звонок. Попытка перезвонить успехом не увенчалась: а ля номер не существует.\r\nНа следующий день дозвонился сразу: было сказано, что со мной весь вечер не могли связаться, а товар к тому времени закончился.\r\nСамое интересное заключается в том, что двум моим коллегам, которые сделали аналогичный заказ, даже не пытались звонить, а просто отказали при проверке состояния заказа (кончились и всё тут).\r\nРезюмируя, как этому магазину не доверял, так и не доверяю, и вам не советую.", "reject": 5, "grade": -2}, {"visibility": "ANONYMOUS", "id": 2175835, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1249501520000, "qualityGrade": -2, "agree": 43, "shopId": 211, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Ситуация один в один, хотел заказать iphone 5 авг утром, заказы не принимали, сказали что товар закончился.\r\n\r\nВозникают мысли, а небыло ли это предложение дешевым пиаром, может и айфонов небыло вовсе? \r\n\r\n5 августа - вечер, реклама бомбит по телевизору, \"Мы сделали айфон доступным - МВИДЕО\" ))))", "reject": 9, "grade": -2}, {"visibility": "NAME", "author": "nika-white", "id": 2183158, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1249566749000, "agree": 52, "reject": 12, "shopId": 211, "authorInfo": {"grades": 1, "uid": 66517210}, "problem": "UNRESOLVED", "text": "Да... Грязно работают сотруники М Видео!! На сайте информацию отслеживают буквально по минутам: сколько осталось iPhone 3G ; в каких магазинах... Тщетно потеряв половину дня на дозвоны по магазинам, понимаешь, что нужная вещь осталась только в Сургуте!! И то, наверное \"вот-вот купили\". Хотя на сайте показан товар в Московких магазинах. Интересно, а те 15 000 счастливых обладателей (о которых \"кричится\" на сайте) где живут?? Неужели в Москве? А может это штат сотрудников М Видео решил себе такую акцию устроить, но что бы всем завидно было? \r\nНикогда не буду там ничего покупать, а если услышу, что кто-нибудь туда собрался- отговорю.", "grade": -2}, {"visibility": "NAME", "author": "biglot", "id": 2186448, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1249586796000, "agree": 64, "reject": 17, "shopId": 211, "authorInfo": {"grades": 5, "uid": 29933901}, "problem": "UNRESOLVED", "text": "Используют грязный рекламный ход для развития своей сети!   Рекламируют товар (айфон 9990р.) по минимальной цене, а товара этого нет в наличии. Люди едут теряя своё время за зря.  Вобщем, всё как то не по людски!", "grade": -2}, {"visibility": "NAME", "author": "Kotegow222", "id": 2255278, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1250178192000, "agree": 9, "reject": 30, "shopId": 211, "authorInfo": {"grades": 2, "uid": 24501757}, "anonymous": false, "text": "Нет ребята вы не правы.Iphone были просто кто раньше начал суетится тот и взял. Я купил 3 шт. просто придя рано утром и в начале акции. Само сабой большинство приходит в последний день и хочет купить 10 шт. Это не возможно. В таких сетях товар по таким бешеным скидкам раскупают с бешеной скоростью. Я лично наблюдал как в первые дни акции покупатели просто разрывали продавца, который просто не успевал выписывать чеки.", "grade": 2}, {"visibility": "NAME", "author": "ovsibir", "id": 2297590, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1250572458000, "qualityGrade": 2, "agree": 10, "reject": 46, "shopId": 211, "authorInfo": {"grades": 1, "uid": 67947491}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Очень довольная _интернет-магазином_ М.Видео. Грамотные консультанты, помогли определиться с покупкой, рассказали плюсы и минусы. Брали несколько предметов бытовой техники по акции в июне. Тогда были оооочень невысокие цены, ниже, чем где-либо. Доставка была во-время, заранее позвонили, ничего не забыли, все подняли, занесли в квартиру. Буду пользоваться и дальше.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 2301044, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1250588638000, "agree": 26, "shopId": 211, "problem": "UNRESOLVED", "text": "Меня не очень порадовало качество товара.Купил ноутбук Acer за 26тыр по акции.Сразу же слетела установленая система.", "reject": 19, "grade": -1}, {"visibility": "NAME", "author": "dpetunin", "id": 2306309, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1250615520000, "agree": 39, "reject": 5, "shopId": 211, "authorInfo": {"grades": 7, "uid": 17420644}, "problem": "UNRESOLVED", "text": "Плохой магазин..цены и наличие не соответствуют действительности.Много пиар ходов..дабы заманить клиента..:(", "grade": -2}, {"visibility": "ANONYMOUS", "id": 2321221, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1250743780000, "agree": 47, "shopId": 211, "problem": "UNRESOLVED", "text": "УЖАСНЫЙ магазин! При попытке выяснить размер наушников (ну не хочу я ни накладные, ни вкладыши) был обескуражен ответом  от консультанта - \"а я не знаю, выбирайте сами, но распечатывать  упаковку (даже непрозрачную!) нельзя\".\r\nЗначит, выбирай запечатанную недешевую коробочку, оплачивай, а дома тебя ждёт сюрприз ((\r\nВот только непонятно, как при этом выполняется требование закона о замене непонравившегося товара?\r\nТакже неприятно удивило, что при попытке бюджетного ЖК телевизора (до 40 т.р) выясняется, что они (недорогие телевизоры диагональю 37-42) как будто специально подключены к плохому источнику сигнала (антенна - смотреть на экран противно), а хороший сигнал (типа DVD) идет на более дорогие.\r\nРаньше думал, что самый плохое обслуживание в Эльдорадо, а сейчас вижу, что М.Видео на Варшавке его переплюнул (единственный плюс М.Видео то, что продавцы хорошо говорят по-русски, но большущий минус - то, что говорят ахинею).", "reject": 6, "grade": -2}, {"visibility": "NAME", "author": "sokolov-007", "id": 2348715, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1250949509000, "agree": 46, "reject": 8, "shopId": 211, "authorInfo": {"grades": 2, "uid": 17201877}, "problem": "UNRESOLVED", "text": "При покупке ноутбука мне сначала навязчиво пытались впарить 2 года дополнительной гарантии (при этом пугали тем, что \"всякое может случиться\"), а потом стали предлагать \"улучшить\" Висту за 750 рублей!\r\n\r\nСервис - ужасный!!!", "grade": -2}, {"visibility": "NAME", "author": "mynsa04", "id": 2407292, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1251408502000, "qualityGrade": -2, "agree": 51, "reject": 3, "shopId": 211, "authorInfo": {"grades": 4, "uid": 238063}, "problem": "UNRESOLVED", "convenienceGrade": 0, "text": "Купили сегодня philips 32PFL5403s в М-Видео.\r\nМало того что подсунули немного другую модель, не ту что мы смотрели (не D, а S), так еще и довольно сильно поцарапанную по глянцевой декоративной облицовке, вся в пыли, без шнура питания и с раздавленной батарейкой для пульта, которую отковырял со дна коробки, когда тщетно пытался найти шнур.\r\n\r\nНе верьте наклейке \"Проверено в М-Видео\"! Грош ей цена! Подсунут с витрины, пошарпанную! Вскрывайте и проверяйте внешний вид, комплектность, работоспособность!\r\n\r\nps. Питание мне дали, конечно, без разговоров, благо относительно рядом магазин, но царапины!!!", "grade": -1}, {"visibility": "NAME", "author": "trezege2006", "id": 2456614, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1251881968000, "qualityGrade": -2, "agree": 29, "reject": 3, "shopId": 211, "authorInfo": {"grades": 2, "uid": 18617393}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 1, "text": "хотел заказать фотоаппарат olympus e-420, каждый день отслеживал цены, в пятницу появилась низкая цена по акции в М-видео, заказал, перезвонили, что доставят в понедельник. В понедельник говоря в нет магазине нет, зато есть по такой же цене в обычных магазах. Ну что за развод...\nЯ конечно же не поехал никуда", "grade": -1}, {"visibility": "NAME", "author": "friend41", "id": 2490405, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1252088012000, "agree": 5, "reject": 59, "shopId": 211, "authorInfo": {"grades": 1, "uid": 12902384}, "anonymous": false, "text": "Отличное консультирование, хороший ассортимент, красивые просторные магазины. Качественные вещи по хорошей цене", "grade": 2}, {"visibility": "NAME", "author": "tovyr", "id": 2495833, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1252144185000, "agree": 47, "reject": 5, "shopId": 211, "authorInfo": {"grades": 1, "uid": 3396018}, "problem": "UNRESOLVED", "text": "Купили микроволновку, кот оказалась некачественной! Приехали с сервиса товар забрали ВЕСЬ, приемщик (Лукашин С.В.) составил \"акт\", по кот теперь с нас удерживают деньги, якобы мы не вернули все комплектующие! Инстукции о том, что комплектующие должен приносить и сдавать сам покупатель нет, но клиент. отдел на этом настаивает. Данную \"персоналию\"(кот составила акт) найти нереально, тел в отдел не дают, с руковод отдела не соединяют... то что руковод отдела по раб с клиентами (Каледа И.) арет на вас, как потерпевший, пол беды, вся эта \"ерунда\" длится уже 1,5 месяца! Люди, если вам нужны проблемы, вы скучаете по хамству и некомпетентности - МВИДЕО ВСЕГДА ОТКРЫТО для вас!!!", "grade": -2}, {"visibility": "ANONYMOUS", "id": 2576273, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1252654380000, "agree": 50, "shopId": 211, "problem": "UNRESOLVED", "text": "Хочу поделится своим опытом заказа товара в данном интернет-магазине (М-видео):\r\nЗаказал духовой шкаф Siemens HB43AT540E в данном интернет-магазине (№ 350048)- оплатил денежным переводом + оплатил доставку (живу в Питере). 08.09 со сл. доставки сообщили, что товар доставят в этот день с 12-до 19. - На этом приятное заканчивается.\r\nПри приемке выяснилось, что приложен гар. талон, который не соотв. не только заявленному (на 1 г. гар., а с 01.04.09 на всю бт Siemens гарантия 4-г.). После звонка в М-видео и не получив ни одного вразумительного ответа, я произвел отказ от приемки с написанием причин в накладной (отказ возможен, только по причине гарантии). Вечером звонок из М-видео, суть сводилась к след.: надо было принять товар, а гарантийный талон нам потом вышлют по почте (электронной????) и выражение \"Вы нам что не доверяете - мы работаем на доверии\" В общем, итог разговора - мы подумаем, что можно сделать и все….\r\n 10.09.09, я позвонил в М-видео, какой-то из менеджеров сообщил, что товар закончился (в письме мне писалось, что он зарезервирован до 10.09.09 и уже был доставлен мне днем ранее), потом мне было сказано, что - мне доставят выставочный образец (с царапинами и т.д., в предшествующей переписке ни о каком выставочном образце речи не было)), далее мне сообщили, что он подорожал и мне теперь надо доплатить (около 5 т.р.), и в итоге если меня и это не устраивает, то мне могут вернуть деньги (соотв. не считая доставки (ок. 1900 руб и % за перевод)) – соотв., я пояснил, что в данном случае я буду (обязательно) писать претензию к данному продавцу, с копией в Защиты прав потребителей и Торг. инспекцию - если мне не доставят в конкретные сроки заказанный и оплаченный (согласно счета выставленного магазином) товар. После этого уточнили, надо ли меня соединять с интернет магазином или нет, где после очередного разговора с очередным менеджером мне было обещано доставить товар 11.09.09 (правда не известно в какого качества?).\r\nВ общем, ждем???", "reject": 4, "grade": -2}, {"visibility": "NAME", "author": "ya.inclub", "id": 2590365, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1252740596000, "agree": 26, "reject": 4, "shopId": 211, "authorInfo": {"grades": 1, "uid": 70006032}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -1, "text": "Ужасный магазин. Оформил заказ с доставкой. В день доставки позвонили и сказали, что товар не привезут, так как нет в наличии, даже не извинившись. Отдел доставки просто сослался на склад: Нам не выдали товар на складе, можете позвонить и узнать почему...\r\nДозвониться пока не могу.", "grade": -2}, {"visibility": "NAME", "author": "alexsable", "id": 2628852, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1252964524000, "agree": 5, "reject": 15, "shopId": 211, "authorInfo": {"grades": 1, "uid": 18763191}, "anonymous": false, "text": "Покупаем время от времени что-либо в \"оффлайновых\" магазинах М.Видео - очень довольны.. Через Интернет не пробовал, но в феврале оформляли в обычном их магазине стиральную машину с доставкой (Подмосковье), это, видимо, что-то наподобие Интернет-заказа. Созвонились, привезли вовремя, замечательные курьеры, распаковали, дали расписаться и даже сами предложили занести в ванную, поставить на место.. Мое мнение: замечательный магазин, цены, пожалуй, высоковаты, но часто бывают различные акции - а это с ними \"золотое\" время!-)))\r\nP. S. Стиральная машина  Beko 25065 R(http://www.mvideo.ru/products/20008315.html) стоила нам тогда, без стоимости доставки, 4990 рублей. Остались весьма довольны.", "grade": 2}, {"visibility": "NAME", "author": "Redbvll", "id": 2715917, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1253471247000, "qualityGrade": 2, "agree": 2, "reject": 17, "shopId": 211, "authorInfo": {"grades": 2, "uid": 72406688}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказывал стиральную машину Siemens, которой в общем-то в интернет-магазинах практически не было. У мвидео была нормальная цена и магазин не однодневный. Все сделали четко и вовремя. Спасибо тем двум мужикам!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 2722714, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1253531253000, "qualityGrade": -2, "agree": 32, "shopId": 211, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Заказал фотоаппарат по разрекламированной цене. Позвонили - обещали привезти. Жду ...\r\nЗвонок - \"закончились на складе\"...\r\nВрут, врут и врут!!!", "reject": 4, "grade": -2}, {"visibility": "NAME", "author": "solo-man", "id": 2725118, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1253538209000, "agree": 27, "reject": 1, "shopId": 211, "authorInfo": {"grades": 18, "uid": 8123336}, "problem": "UNRESOLVED", "text": "В пятницу заказал фотоаппарат. Через 20 минут подтвердили заказ с доставкой в понедельник с 19 до 22 часов. В понедельник перезвонили, сказали, что привезут уром. Пропали. Вечером перезвонили и сказали, что надо перезаказать. Перезвонил - нет такого в наличии и не было. В целом наплевать, но ребенок очень расстроился. Не прощу.", "grade": -2}, {"visibility": "ANONYMOUS", "id": 2725911, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1253541142000, "agree": 17, "shopId": 211, "problem": "UNRESOLVED", "text": "Утверждается что есть работа по безналичному расчету. На деле заказ сделан 15-09 (Номер Вашего заказа: 354068), сегодня 21-09, а счета так и нет. С такой скоростью выставления счетов проще сказать что работы с юр. лицами нет.", "reject": 2, "grade": -1}, {"visibility": "NAME", "author": "nataniellka", "id": 2728365, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1253550376000, "agree": 31, "reject": 2, "shopId": 211, "authorInfo": {"grades": 2, "uid": 72478223}, "problem": "UNRESOLVED", "text": "Покупала на днях плеер в Мвидео, была шокирована тем, что никто не может и не хочет показать его. Когда я спросила, можно ли взглянуть на плеер, послушать и все такое. Мне просто взяли и сделали выписку. Сказали, что как оплачу, на выдаче и послушаю и посмотрю. Я была в шоке. Кому охото брать кота в мешке? Тем более, что вещь недешевая.", "grade": -2}, {"visibility": "ANONYMOUS", "id": 2816174, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1254068055000, "agree": 25, "shopId": 211, "problem": "UNRESOLVED", "text": "Пробовал купить с оплатой по карте. Деньги заморозили, а товара в интернет магазине НЕТ. Вот такое разводилово.", "reject": 3, "grade": -2}, {"visibility": "NAME", "author": "rcn7753719", "id": 2833514, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1254158181000, "qualityGrade": -2, "agree": 29, "reject": 6, "shopId": 211, "authorInfo": {"grades": 1, "uid": 73105264}, "problem": "UNRESOLVED", "deliveryGrade": -1, "convenienceGrade": -2, "text": "В четверг мной был заказан ноутбук E-Mashines в описании на сайте была указана веб-камера и при разговоре с оператором данная информация была подтверждена. В доставленной модели ее не оказалось! После звонка в магазин описание чудесным образом поменялось и камера из описания исчезла. Вывод РАЗВОДИЛОВО!!!!!!!!!!", "grade": -2}, {"visibility": "NAME", "author": "oldumka", "id": 2838997, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1254206958000, "qualityGrade": -2, "agree": 31, "reject": 6, "shopId": 211, "authorInfo": {"grades": 43, "uid": 5148967}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Заказал мобильный телефон за двадцать тысяч, деньги на карте заблокировали, а оказалось его нету в наличии, да ещё по телефону нахамили жутко (видно ничего у них там не записывается)!!! свинство какое то.", "grade": -2}, {"visibility": "NAME", "author": "dmiusa", "id": 2877322, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1254400700000, "qualityGrade": 0, "agree": 6, "reject": 8, "shopId": 211, "authorInfo": {"grades": 14, "uid": 20480428}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Очень хороший магазин! Заказал микроволновку и обогреватель- привезли через день. обогреватель оказался не очень рабочим- грелся но тепло не давал. Позвонил выбрал другой - привезли поменяли даже на другую модель ( доплатил 140р) без вопросов. Доставка бесплатная ( в первый раз заказ больше 3 000р, во второй замена некачественного товара). Вообщем не ожидал такого уровня сервиса от большого сетевого магазина.", "grade": 2}, {"visibility": "NAME", "author": "tvboy", "id": 2930600, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1254724843000, "agree": 22, "reject": 5, "shopId": 211, "authorInfo": {"grades": 2, "uid": 508448}, "problem": "UNRESOLVED", "text": "Увы, до нормальной работы ещё ОЧЕНЬ-ОЧЕНЬ ДАЛЕКО:(\r\nДаже в условиях ограниченного временного интервала - проведением акции \"Стоп!Распродажа!\" интернет-магазин позволяет себе обманывать покупателей, предоставляя возможность заказа товара (в частности DECT тф Siemens http://spb.mvideo.ru/products/343219.html), при этом НЕ ИМЕЯ ТОВАРА В НАЛИЧИИ.\r\nРасцениваю этот факт, как обман и выяснение частной информации о клиенте, поскольку в течении 2-х дней пытался заказать 2 наименования товара из предложений интернет-магазина и трижды получал сообщения сначала по почте о подтверждении заказов, а потом по телефону от операторов об отсутствии товара.\r\nПри этом операторы:\r\n1)не имея возможности объяснить, почему товар всё ещё доступен для он-лайн заказа,\r\n2)ссылались на возможность покупки товара в магазинах СПб.\r\nОднако,в торговых точках мною лично была получена информация о том, что телефоны Siemens уже год как не завозятся на склады и наличие их по базе - это компьютерная ошибка, которую почему-то не могут исправить.\r\n В топку такой сервис:(", "grade": -1}, {"visibility": "ANONYMOUS", "id": 2932093, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1254729370000, "qualityGrade": -2, "agree": 37, "shopId": 211, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Был заказан ноутбук HP (http://www.mvideo.ru/products/30011209.html) с он-лайн оплатой. \r\nНомер заказа - 356218. Обещали доставить через 2 дня с 12 до 19. В обещанный день первую половину дня терпеливо ждал, во второй - позвонил в магазин, сказали что курьер выехал. Доставка была на работу, поэтому ближе к концу рабочего дня заволновался и позвонил снова, на этот раз сказали, что оказывается на складе осталось только два ноутбука и оба бракованные (!). Уточнить в чем именно состоит брак мне отказались. Учитывая весьма привлекательную цену для ноутбука с такой производительностью я задал прямой вопрос: \"Т.е. вы просто не собираетесь продавать такой товар по такой цене?\", на что получил прямой ответ: \"Если вы так ставите вопрос, то да\". И действительно, теперь на сайте просто изменилась цена. На следующий день купил ноутбук в нормальном магазине (В М Видео я больше не ходок) за наличные. И тут началось самое интересное. Не люблю жаловаться, и особо не собирался писать где-либо отзывы. Но прошло уже две недели и до сих пор деньги на карточке заблокированы под несуществующую покупку. Звонки в интернет-магазин и в клиентский отдел ничего не дают. В банке сказали, что если в магазине правильно оформят заявку, то деньги будут разблокированы на следующий день. Но видимо этот не тот магазин, где что либо делают правильно. Так что если вы не очень заботитесь о своих деньгах или совершенно не хотите приобрести понравившийся товар, то очень \"рекомендую\" делать покупки в М.Видео.", "reject": 7, "grade": -2}, {"visibility": "NAME", "author": "aleksandra.vladimirowa", "id": 2932325, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1254730057000, "agree": 34, "reject": 5, "shopId": 211, "authorInfo": {"grades": 1, "uid": 73574574}, "problem": "UNRESOLVED", "text": "Ужасный магазин, отвратительная работа. Заказала радиатор, сообщили, что все в порядке-товар в наличии. Назначили день доставки- воскресенье. Отменила все развлечения и встречи на единственный выходной. Позвонили где-то в час и сообщили, что товара нет, доставка отменяется. В итоге, чтоб не мерзнуть с дочерью, пошла и купила в соседнем магазине первое, что попалось. Никогда более не свяжусь с М-ВИДЕО и всех знакомых буду направлять в другие магазины", "grade": -2}, {"visibility": "NAME", "author": "georgesultanov", "id": 2978105, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1254948754000, "qualityGrade": 2, "agree": 4, "reject": 17, "shopId": 211, "authorInfo": {"grades": 5, "uid": 53924424}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Всё супер!\r\nНикаких проблем не было.\r\nЗаказывал Apple iPod Touch 8gb по цене 7490 рублей,тогда как в других магазинах пришлось бы выложить около 9990!Бесплатная доставка,доставили быстро!", "grade": 2}, {"visibility": "NAME", "author": "bab-nik", "id": 2984039, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1254996859000, "agree": 2, "reject": 14, "shopId": 211, "authorInfo": {"grades": 17, "uid": 1558918}, "anonymous": false, "text": "Заказывал монитор - привлекла цена. в воскресенье вечером непроходила оплата on-line. В понедельник все получилось со 2-го раза. Заказывал поздно вечером, во вторник отзвонились, в среду курьер был готов привести в 11 часов. Мне было неудобно, поэтому договорились на после 19. Привезли в 20.30, не проверял т.к. был холодный. Кассового чека нет, гарантийка с печатями. Как нагрелся все проверил - все работает -битых пикселей нет, телевизор работает.  Николай", "grade": 1}, {"shopId": 211, "visibility": "ANONYMOUS", "reject": 27, "id": 3054856, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "text": "Супер магазин! Заказывали варочную панель по интернету, отзвон в течении часа с точным временем доставки. Служба доставки точная! Компетентная! Аккуратная! По Москве БЕСПЛАТНАЯ!\r\nДокументы в ПОЛНОМ ПОРЯДКЕ!!!\r\nПросто огромная радость от покупки!\r\nБольшое Вам спасибо!", "date": 1255375777000, "comments": [], "agree": 7, "grade": 2}, {"visibility": "NAME", "author": "iwanovnikolaj", "id": 3075243, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1255504883000, "agree": 32, "reject": 5, "shopId": 211, "authorInfo": {"grades": 1, "uid": 74277490}, "problem": "UNRESOLVED", "text": "Поставил оценку - ужасный магазин. За последние три месяца я неоднократно направлял заказы. После соединения с оператором интернет-магазина мне подтверждали заказ и называли номер. Но каждый раз на следующий день звонили и говорили, что заказ не привезут т.к. заказанного товара на складе нет. Заказываю снова, снова подтверждают заказ и в день привоза сообщают, что на складе нет. Захожу на сайт Мвидео. На сайте все, что мне нужно есть, а на складе нет. Постоянно происходят вот такие фокусы.", "grade": -2}, {"visibility": "NAME", "author": "feromonka", "id": 3128880, "shop": {"name": "М.ВИДЕО", "id": 211}, "comments": [], "date": 1255787953000, "agree": 7, "reject": 9, "shopId": 211, "authorInfo": {"grades": 2, "uid": 26168742}, "anonymous": false, "text": "Отличный интернет-магазин. Отзвонились очень быстро после размещения заказа, оговорили дату доставки, за день до доставки еще раз перезвонили, привезли вовремя, заранее за час перезвонив. Сервис на очень хорошем уровне: доставка бесплатная и осуществляют ее до нужного места в квартире(некоторые доставщики из интернет-магазинов принципиально заявляют, что доставляют только до двери квартиры). У нас , кроме того пришлось ждать, пока мы снимем ручку с двери на кухне, так как заказанная модель холодильника не проходила в дверной проем из-за ручки. Ребята ждали минут 15-20, очень терпеливо. Спасибо за отличную работу.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 3159680, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": true, "comments": [], "date": 1255958908000, "agree": 37, "shopId": 211, "problem": "UNRESOLVED", "text": "Не пользуйтесь М.Видео-сервис, он же Транссервис-95.\r\n\r\nМесяц назад сдала в приемный пункт эпилятор на гарантийный ремонт.\r\nЧерез две недели после сдачи, наконец дозвонившись в диспетчерскую, была проинформирована, что мой эпилятор неисправен, а приемный пункт закрыт. Диспетчер любезно пообщала оставить сообщение о перенаправке моего эпилятора в другой приемный пункт, в чем я должна была убедиться, позвонив в понедельник.\r\nВ понедельник мне сказали, что закрылся не только приемный мой пункт, но и множество других, а заказов много и все их надо передавать. Звоните...\r\nЗвоню до сих пор. Диспетчер якобы даже оставлял экстренное сообщение для руководства по поводу моего заказа, но когда сообщение было оставлено, у руководства был не рабочий день, и воз и ныне там по сей день.\r\nСообщить имя и координаты руководства для написания претензии мне категорически отказались, посоветовав съездить в любой, не закрытый еще, приемный пункт и взять там бланк для претензии.\r\nДорогие покупатели, берегите свое время, нервы и деньги, пользуйтесь другими сервисными центрами.", "reject": 3, "grade": -2}, {"visibility": "NAME", "author": "tszyu", "id": 3187373, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1256118521000, "qualityGrade": 2, "agree": 15, "reject": 2, "shopId": 211, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/28308634/small", "grades": 6, "uid": 28308634}, "problem": "UNRESOLVED", "deliveryGrade": 2, "convenienceGrade": 2, "text": "По доставке и скорости все здорово. Но существуют неточности в описании товаров на сайте. В частности Портативный GPS-навигатор Pioneer AVIC-F500BT на сайте идет с картой SD 512 мб и при звонке оператор это подтверждает. Но ее не привозят. После, в телефонном разговоре, утверждают что небыло никакой карты!\r\nВобщем косяк не существенный, стоит эта карта уопейки, но как говорится \"осадок остался\".\r\nОличились еще не доложив купонов. Вместо 2800 положили 1200.", "grade": 0}, {"visibility": "NAME", "author": "yujen", "id": 3219351, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1256283373000, "qualityGrade": -2, "agree": 32, "reject": 7, "shopId": 211, "authorInfo": {"grades": 1, "uid": 24658856}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Уровень работы персонала ниже всякой критики.\r\nПытался купить Sony Playstation 3 Slim и FIFA 10. В качестве оплаты выбрал онлайн платеж кредитной картой.\r\nОформил заказ (номер 363854), деньги списались с карты. Доставка на следующий день и обязательный звонок менеджера.\r\nПрождал день, никакой реакции, написал письмо, нет ответа. Позвонил. Сказали что игры нет, приставка есть. Могут вернуть деньги в теч. 3 дней.. Отдельно приставку везти не могут. Можно еще раз сделать заказ. На вопрос - почему не по перезвонили сами, сказали, что не знают, но спасибо за мой звонок. Неадекват. Отказался, купил в ближайшем магазине.", "grade": -2}, {"visibility": "NAME", "author": "scania41", "id": 3261267, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1256487266000, "agree": 49, "reject": 9, "shopId": 211, "authorInfo": {"grades": 2, "uid": 45318140}, "problem": "UNRESOLVED", "text": "Люди! Такой облом не найдете нигде!!!! Заказал телефон nokia 5800! предварительно позвонил им. Алексей так звали менеджера подтвердил возможность доставки на следующий день. Оплачиваю кредитной картой товар и вечером ставят перед фактом: фиг Вам, а не телефон завтра!!!! Каково??? Кто не понял мои ощущения и хочет испытать такое же, заказывайте у них, что либо!", "grade": -2}, {"visibility": "NAME", "author": "MoscowBoxingClub", "id": 3321554, "shop": {"name": "М.ВИДЕО", "id": 211}, "anonymous": false, "comments": [], "date": 1256763680000, "qualityGrade": -2, "agree": 50, "reject": 5, "shopId": 211, "authorInfo": {"grades": 2, "uid": 28728495}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "По телефону неприглядно лгут, на сайте заявлена комплектация, которою не предосталяют фактически, а теперь они даже гарантийные талоны не дают!\r\nВремя доставки - вопреки указанному, на две смены раньше, курьеру так удобнее, а мне вот нет.\r\nТелефон оказался бракованный и некомплект в запечатанной коробке, которую курьер отказался проверять. Коробка ручкой разрисована, а внутри - 2 маячка от воров,причем опломбированна \"изготовителем\" - фикция наверное. Претензии игнорируют - продали и довольны. Придется идти в суд! :((", "grade": -2}, {"visibility": "ANONYMOUS", "id": 8993235, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1280738764000, "agree": 33, "reject": 11, "shopId": 42315, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Заказал HTC Wildfire ,обещали перезвонить в итоге перезвонил я.Збой у них, смогут привезти через два дня. Заказ был срочный. просто клоуны!", "grade": -2}, {"visibility": "ANONYMOUS", "id": 9021127, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1280839421000, "agree": 30, "shopId": 42315, "problem": "UNRESOLVED", "text": "Сделал заказ вчера утром. Обещали доставить в этот-же день. В 18.30 перезвонил оператору и объяснил, что на работе я конечно-же могу просидеть до 12 ночи, но это будет не так понято... Перенесли исполнение заказа на 3 августа. Сказали в районе 12 дня заказ исполнят. Сейчас перезвонили. Курьер ЕЩЕ НЕ ВЗЯЛ телефон со склада!!! Передлагают перенести на завтра!!!\r\nПока магазин ПОЛНЫЙ ОТСТОЙ!!!", "reject": 12, "grade": -2}, {"visibility": "NAME", "author": "Moritto", "id": 9057857, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1280992495000, "agree": 26, "reject": 11, "shopId": 42315, "authorInfo": {"grades": 8, "uid": 9209662}, "problem": "UNRESOLVED", "text": "Заказал себе Blackberry 9000. Доставить обещали в субботу домой в 14.00, да еще и бесплатно. Я обрадовался. Сел ждать. В 16.30 в субботу позвонили и сказали, что курьер не успевает. Предложили перенести на воскресенье. Все это говорилось очень вежливо, через каждое слово \"МТС приносит Вам свои извинения за доставленные неудобства\". В воскресенье опять не принесли. Благо предупредили заранее (за час). На этот раз у них случилась какая-то поломка оборудования, которая повлекла за собой сбой при выписывании чеков (или что-то в этом духе). Я подумал, раз гора не идет к Магомету, значит выберу я самовывоз. Изменил на понедельник на 11 утра. Приехал в магазин, там ничего не знают о моем заказе. Я звоню в МТС. Там опять извиняются... Переносят на вторник. Вторник опять ничего. Перенесли на сегодня на 11 утра. В 10.30 звоню, телефона нет. Обещают только вечером привезти. Интересно, сколько это может продолжаться?! Интересно, сама компания-производитель BlackBerry в курсе, как их продукт продвигает компания-партнер МТС? Как резюме: никому не советую ничего покупать в этом магазине.\r\n=====\r\nВчера просидел на работе до 20.30 (а работаю я до 18.00), т.к. в магазине мне сказали, что курьер находится на Баррикадной (а я заказал самовывоз с м. Краснопресненская). В итоге ничего. Сегодня утром магазин сказал, что курьер в пути... Бедный малый, всю ночь от Баррикадной до Краснопресненской шел и так и не дошел... Я опять жду вечера...", "grade": -2}, {"visibility": "NAME", "author": "VR97", "id": 9058479, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1280994115000, "agree": 38, "reject": 12, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 934771}, "problem": "UNRESOLVED", "text": "РЕШАЙТЕ САМИ:\r\nПонедельник: Делаю заказ телефона. У дочки день рождения в четверг. Номер заказа 5681 от 02.08.2010. Обещают к 12:00 вторника привезти.\r\n\r\nВторник: В 14:00 звонок - у нас сбой ничего не успеваем. Извините в среду в то же время.\r\n\r\nСреда: В 11:40 приезжает курьер и НИЧЕГО НЕ ПРИВОЗИТ. Кроме этого у курьера севший телефон и он предлагает мне позвонить и выяснить почему ОН НИЧЕГО НЕ ПРИВЕЗ. Звонил весь день. Особенно порадовал некто Юрий, который заявил в 15:00, что курьер МТСа ко мне вообще не приезжал. Типа, кто-то пошутил. Спрашиваю его, а где тогда МОЙ курьер, если никто не приезжал. Тут он смутился. Обещали к вечеру, в итоге Юрий клятвенно пообещал УТРО четверга.\r\n\r\nЧетверг: Никто не звонит аж до 11:30. Звоню сам. Ждите ВЕЧЕРОМ говорят. Говорю, мне нужен до трёх. Ответ - ничем не можем помочь. И все вежливые такие.\r\nПросил соединить с руководством - не соединили. \r\nЕсли хотите потратить нервы и время - обращайтесь.\r\nВсе факты реальны. я нарочно указал номер заказа и дату.", "grade": -2}, {"visibility": "NAME", "author": "BigSmoll", "id": 9066568, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1281013177000, "agree": 36, "reject": 12, "shopId": 42315, "authorInfo": {"grades": 4, "uid": 23666248}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 0, "text": "04/08/2010 г. часов в 9 утра я сделал заказ на Роутер МТС FAST (заказ 6747) при этом указав на необходимость срочной доставки.\r\n\r\nВ 11 часов мне (на телефон указанный при заказе) отзвонилась менеджер магазина и пообещала что до 15.00 04 августа курьер мне данный товар доставит.\r\n\r\nОднако по состоянию на 16.55 05 августа от курьера или от менеджера ни ответа ни привета.\r\n\r\nПонятно, что приобретаемый товар специфичен и его заказывают только клиенты МТС, но такой подход к покупателям не профессионален и не корректен.", "grade": -2}, {"visibility": "ANONYMOUS", "id": 9087434, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1281097234000, "qualityGrade": -2, "agree": 38, "reject": 16, "shopId": 42315, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Хочу кратко описать историю общения с этим \"магазином\". \r\n\r\nМой заказ номер 6702 от 03.08.2010 был принят.\r\nСтоимость заказа: 3 390.00 руб.\r\nСостав заказа:\r\nNokia 2700 Grey - 1.00 шт.\r\nБыл принят (Самовывоз из офис продаж МТС по адресу ул. Профсоюзная вл.5). \r\n\r\nДостаточно быстро перезвонила вежливая девушка-оператор и сказала, что можно забрать телефон по цене интернет - магазина (в день заказа), назвав продавцу определенный код.\r\nЯ подъехал, продавец вынес телефон и тут облом:\r\nпродавец не знает как оформить такой заказ и куда вводить в.у. код. Пришлось возвращаться домой с пустыми руками.\r\nПосле нескольких звонков и многочисленных минут \"приятного\" общения с операторами МТС мне предложили (на 3-ой день после заказа) повторно подъехать в злополучный офис продаж и забрать телефон.\r\n\r\nСчастливый я пришел домой, и только дома обнаружилось, что у телефона дефект матрицы фотокамеры, т.е. примерно 4-5 пикселов – «мертвые» имеют синий и красные цвета при съемке. После \"футбола\" от сервисной линии Nokia в интернет-магазин МТС и оттуда в тот самый офис продаж, я туда подъехал в 3-й раз, где меня встретили очень недружелюбно (по сравнение с покупкой) и предложили оставить товар на 2 недели для проверки качества, что меня не устроило. Поговорив с очередным оператором МТС, выяснилось, что все-таки этот вопрос должен решаться с интернет - магазином напрямую, но при этом с меня в случае обмена/возврата в любом случае возьмут 200р. (!) за \"услуги курьера\".\r\nВ итоге мораль такая: не пользуйтесь услугами магазина МТС и очень внимательно проверяйте телефоны Nokia при покупке.", "grade": -2}, {"visibility": "NAME", "author": "cheshirske", "id": 9220252, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1281674917000, "qualityGrade": -2, "agree": 29, "reject": 13, "shopId": 42315, "authorInfo": {"grades": 17, "uid": 90865075}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 1, "text": "Итак, скажу коротко и ясно, магазин отвратительный!\r\nПытался 2 раза купить у них телефон!\r\nПервый заказ был сделан 06.08.10 на телефон Nokia 6303 в 15.00, телефон был нужен к 20.00, был готов забрать самовывозом. Через 20 минут после размещения заказа перезвонила девочка, все уточнила и заверила, что к 20.00 заказ будет в нужном салоне связи. Приехав в 20.30 в салон и спросив про заказ сотрудники данного салона посмотрели на меня округлившимися глазами и сказали, что ничего не знают. Связался с инет-магазином, сказали, что курьер не успел и телефон будет только завтра. Не предупредили, не перезвонили, вообще всем пофиг. От заказа отказался, купив в другом месте.\r\n08.08.10 попробовал заказать еще раз в этом магазе такой же точно телефон. Сделал заказ, перезвонила девочка, утвердила заказ (№ 7043), подтвердили, что 09.08.10 в течение дня привезут. ХРЕН ТАМ! Целый день названивал в магазин, - отвечали, что привезут, к вечеру оказалось, что курьер опять не успевает. 10.08.10 курьер таки до меня доехал, НО! Привез не тот телефон! Отправил обратно. Перезвонил в салон снова... Обещали 11.08.10... 11.08.10 мне сообщили, что ко мне едет курьер и... снова везет не тот телефон! на складе опять перепутали... в общем, снова отказ, куча потерянного времени и отвратительное мнение о магазине. НЕ РЕКОМЕНДУЮ!", "grade": -2}, {"visibility": "NAME", "author": "dr.g.eremin", "id": 9246347, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1281787495000, "agree": 25, "reject": 13, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 96204655}, "problem": "UNRESOLVED", "text": "заказ  6644 от 02.08.2010 . мобильный телефон. перезвонили сразу, был приятно удивлен, обговорили дату доставки - следующий день в 14-00. ждал. никто не звонил. позвонил сам, просили дождаться до 23-00 ( так у них установлены сроки доставки). Причем место доставки - обозначил один из центров продаж.(есть у них такая услуга). Причем, на мой вопрос - до скольки работает этот центр - ответ - до 21-00 !!!. ладно, сутки можно и опоздать, народ привыкший, кстати - извиняющимся голосом обещали сразу перезвонить, как только привезут. жду. день, два, плюнул - купил в другом месте ( не называю в целях отсутствия последующих обвинениях в рекламе), и вот.... цитата из сообщения на электронную почту: Ср 11 Авг 2010 18:27:35. Статус заказа номер 6644 от 2010-08-02 23:08:03 изменен.Новый статус заказа:\r\nОтказ Интернет магазин МТС. греха таить не буду - непосредственно перед этим ( за несколько минут звонили из магазина, уточнив - нужен ли еще телефон). так. неприятные впечатления. Смею добавить, до того, как писал это сообщение - подобное же отослал в сам магазин, и вот, только что - звонили, извинялись. Вот за это - благодарен. Аж веселее на душе.", "grade": -2}, {"visibility": "NAME", "author": "fennniks1986", "id": 9316522, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1282062922000, "qualityGrade": 2, "agree": 13, "reject": 8, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 97183162}, "anonymous": false, "deliveryGrade": 1, "convenienceGrade": 1, "text": "Изучив все комментарии о магазине, позволю себе не согласится с большинством отзывов (Может мне просто повезло с доставкой?:) ). Расскажу свою историю общения с этим магазином. \r\nВечером 5-го августа через интернет сделал заказ на Nokia 5530 (заказ 6951). Минут через 15-20 перезвонила оператор, уточнила удобное время и место доставки. В итоге договорились на доставку к двум часам пятницы ко мне в офис на парк культуры. \r\n6-го сижу в офисе, дело близится к обеду. звонок из интернет-магазина, предупреждают, что курьер не поспевает к назначенному времени, уточнили могу ли я подождать до вечера.. согласился, хотя была пятница. сообщил оператору, что до пол шестого готов ждать моего медленного курьера))) \r\nоколо 20ти минут шестого звонок на мобильный - курьер приехал, сообщает, что находится внизу на посту охраны. спустился на проходную, забрал свой телефон. уже неделю пользуюсь, с телефоном никаких проблем не возникает!!! \r\nВ общей сложности обслуживание магазина мне понравилось, за исключением доставки. Поэтому ставлю общую оценку магазину 4. А если более точно, то ставлю пятёрку за качество предоставляемой продукции, четверку с минусом за доставку, и четверку с плюсом за удобство. надеюсь, что в будущем этот магазин будет более внимателен и оперативен в плане доставки. Развивайтесь! ;)", "grade": 1}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 12, "id": 9366250, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "ОТЛИЧНЫЙ МАГАЗИН!!!! ВСЕМ СОВЕТУЮ!!!!!я сделала заказ (номер 7940), телефон Nokia E63-1, мне перезвонили через 15 минут, заказ был оформлен на 18 августа на первую половину дня, курьер мне позвонил где-то за час до приезда, приехал вовремя.Очень приятный молодой человек. Захотелось сказать спасибо!!!! Еще раз убедилась, что МТС серьезная компания с которой имею дело на протяжении пяти лет как абонент, и теперь еще стану их постоянным клиентом в Интернет Магазине. По крайней мере есть уверенность в качесте, да и сработали они отлично!", "date": 1282247737000, "comments": [], "agree": 14, "grade": 2}, {"visibility": "ANONYMOUS", "id": 9367671, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1282256832000, "qualityGrade": 2, "agree": 16, "reject": 12, "shopId": 42315, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Ставлю твердую пятерку!5+!!!!\r\nДавно мечтая об iPhone сегдня накец-то решиль его купить! Долго еще лазила по интернету изучая данную модель. В итоге оказалась на сайте МТС. Имя громкое, телефон не дешевый, решила купить у них.\r\nПозвонила по номеру,который написан на сайте. Приятная девушка оформила мне заказ.Времени было около 16-00. чень уж хотела именно сегодня. Сказали, что можно доставить сегодня в течение трех часов!!! Ну соит это 200 руб Ок. Короче, уже в районе половины седьмого голубоглазый блондин стоял около нашего ресепшина с моим  Iphonчиком с 16 Гб памяти! Я как полоумная сижу до сих пор с ним играюсь! \r\nРебята, спасибо вам огромное!!! все же МТС есть МТС! Очень рекомендую!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 9416134, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1282478240000, "qualityGrade": 2, "agree": 19, "reject": 6, "shopId": 42315, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Хочется сказать, что удивлен! Удивлен приятно.\r\n11 августа преобрел в МТС телефон BlackBerry 9000, все привезли, отлично вообще никаких нареканий.\r\nПоходил я с этим телефоном 4 дня. Понимаю, что не мой телефон, меню непривычное, разобраться в нем не могу. На сайте указано возврат в течение 30 дней. Честно, звонил со скептическим настроем. Попросил обменять мне на Nokia E72. На следующий день, приехал курьер привез новый телефон, забрал BB, отдал мне разницу в деньгах и все!Честно, я целый день не верил, думал где же скилет в шкафу.\r\nВобщем, друзья! Я ЗА!!! Рассказал уже всем своим друзьям, что такое в жизни бывает, решил и со всеми поделиться!))))", "grade": 2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 7, "id": 9424088, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Заказал 11 августа в этом магазине телефон Нокиа 6700 ,уж очень долго выбирал телефонный аппарат и все таки остановился на нем .Оператор магазина мега позитивная девушка быстро оформила заказ , доставили ровно в срок как и говорили  на следующий день . Целый день юзал телефон , каково было мое огорчение - выяснилось одна неприятность , телефон не видел карту памяти ((((((((!!!! Позвонил и сказал так и так ,оператор сказала не волнуйтесь завтра приедет курьер и поменяет на такой же . Короче приехал курьер на завтра , я его не отпустил пока не проверил другой аппарат ,который он мне привез , c  ним было все оки-токи ))))) И еще курьер мне сказал если, что то не понравиться я могу обменять в течении 30 дней ( да да вы не ослышались 30 дней - еще ни где такого не видел ) \r\nблагодарю операторов в магазине и курьера по моему Санек . оперативно, профессионально .", "date": 1282499522000, "comments": [], "agree": 15, "grade": 2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 10, "id": 9426483, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Очень хороший магазин! Решил порадовать друга на день рождения. Выбрал телефон. Заказал. Дальше все стандартно: позвонили, подтвердили, за срочность 200 р. И приехали ведь!!! ровно через 2,5 часа. Как и обещали :) Молодцы ребята. Рекомендую.", "date": 1282505756000, "comments": [], "agree": 15, "grade": 2}, {"visibility": "NAME", "author": "GrolfCry", "id": 9602901, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1283191039000, "qualityGrade": 0, "agree": 16, "reject": 11, "shopId": 42315, "authorInfo": {"grades": 6, "uid": 10217472}, "problem": "UNRESOLVED", "deliveryGrade": 2, "convenienceGrade": 1, "text": "Покупал Alcatel One Touch 305. \r\nЗаказ делал на сайте - тут все хорошо. 4 - за то, что менеджер , для подтверждения заказа, перезвонил мне пол первого ночи, когда уже спали все. А еще -  цена на сайте указана 980р, доставка в салон - бесплатно, однако продали мне его за 999р, так как якобы я покупал уже не в интернет магазине, а в салоне.\r\n\r\nТовар доставили оперативно, все в срок.\r\n\r\n3 за товар - товар не соответствует описанию - указано наличие Bluetooth,Java,Синхронизация с ПК(http://www.shop.mts.ru/catalog/alcatel/ot_305_vivid_orange.html), а на самом деле этих функций нет, возможно буду возвращать.", "grade": 0}, {"visibility": "NAME", "author": "LogAlexaYand", "id": 9671375, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1283457007000, "agree": 15, "reject": 8, "shopId": 42315, "authorInfo": {"grades": 12, "uid": 14305070}, "anonymous": false, "text": "Добрый день.\r\nНа днях покупал сотовый телефон Samsung C3060R. Как ни странно, но на интернет сайте МТС он оказался самым дешевым, да и условия доставки по Москве самыми демократичными.\r\nПо емейлу в тотже день мне дали правдивые коментарии по техническим параметрам модели. По телефону скоорденировали в каком магазине он сейчас есть в наличии (я хотел купить сам). Забронировали по телефону мне его.\r\nПриехал - лежит. Цена как в интерент магазине, без наценки :)\r\nПолучиловь все ОК, плюс бонус по программе мтс-бонус, да еще скидку сделали (у них скидка бывает на ряд товаров).\r\nКороче, я доволен, что бывает крайне редко при покупках ;)", "grade": 2}, {"visibility": "NAME", "author": "web-result", "id": 9711851, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1283649925000, "agree": 27, "reject": 22, "shopId": 42315, "authorInfo": {"grades": 10, "uid": 66891430}, "problem": "UNRESOLVED", "text": "APPLE IPHONE 4 16GB WHITE\r\n\r\nНаписано что в наличии и стоит 31500. На самом деле предзаказ и цена не указана.\r\nТакже могу добавить что APPLE IPHONE 4 белого цвета в этом году не будет в России.\r\n\r\nПозор!", "grade": -2}, {"visibility": "NAME", "author": "deviant-genius", "id": 9910689, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1284571369000, "qualityGrade": 2, "agree": 8, "reject": 9, "shopId": 42315, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/35338106/small", "grades": 21, "uid": 35338106}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Все очень удобно сделано, качественный товар, оперативная доставка. Доволен, сделал предзаказ iPhone 4", "grade": 2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 10, "id": 10038449, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Купила для любимого мужа телефон. сама выбрала по его запросам, угодила!!! Понравилось обслуживание: все объяснили, привезли вовремя, все понравилось. СПАСИБО!", "date": 1285163000000, "comments": [], "agree": 12, "grade": 2}, {"visibility": "NAME", "author": "Fedra", "id": 10058341, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1285244024000, "agree": 23, "reject": 15, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 11167273}, "problem": "UNRESOLVED", "text": "Заказала телефон 22 сентября, на восемнадцатилетние дочери. Не привезли, после того, как я до них дозвонилась, сказали , что курьеры перегружены и доставить они не могут. Предложили перенести на другой день или приехать самой. От заказа отказалась. Очень жалею, что обратилась к ним.", "grade": -2}, {"visibility": "ANONYMOUS", "id": 10142670, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1285598333000, "agree": 33, "shopId": 42315, "problem": "UNRESOLVED", "text": "Заказал. На следующий день перезвонили, сообщили, что белого 32 гига нет. В наличии только 16 и черные. Согласился. Сообщили, что самовывоз не возможен, только доставка. Записали адрес, объявили цену. Доставка на следующий день с 18:00 до 23:00. Прошло 4 дня и никакой реакции", "reject": 9, "grade": -2}, {"visibility": "NAME", "author": "mainletter", "id": 10166717, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1285687435000, "qualityGrade": 2, "agree": 12, "reject": 11, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 26864472}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказала вчера nokia 7230. Молодой человек (Сергей) по телефону принял заказ и уже сегодня, в начале рабочего дня, курьер доставил телефон. Сработали на \"отлично\". Всем спасибо! Возможно, воспользуюсь еще услугами мтс-shop.", "grade": 2}, {"visibility": "NAME", "author": "conceiver", "id": 10314016, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1286291669000, "qualityGrade": 0, "agree": 27, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 13, "uid": 24918830}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Заказывали 5 телефонов на компанию по безналичному расчету. В нужном количестве они нашлись только в одном салоне-магазине в Москве. Оплатить телефоны со счета МТС отказались. В доставке товара - отказали. Выставить счет на оплату по телефону, email'у или факсу - отказались. Пришлось высылать водителя с МТСовской генеральной доверенностью и паспортом в магазин, для того, чтобы взять счет. Доверенность от организации по МТС форме (на то чтобы счет выставили) не приняли, пришлось уламывать девочку-консультанта по телефону. Счет делали полтора часа, причем в нем в названии фирмы сделали 3 ошибки. Думали, на этом наши мучения закончатся... Однако.... на следующий день оплатили счет, через день позвонили в call center mts узнать дошли ли деньги - выяснилось, что \"на этот счет\" деньги идут от 4 до 7 рабочих дней. На вопрос \"дайте прямой телефон в салон, чтобы периодически узнавать о прибытии денег\" - сказали, что у них нет полномочий. Через неделю, я начал интересоваться в call центре, финансовом отделе MTS - пришли ли наконец наши деньги, и возможно ли забирать телефоны... Там признали, что ЗАО \"Русская телефонная компания\" действительно является розничной сетью МТС, однако данных о том, пришли ли деньги они получить не могут, т.к. \"в данный момент не могут связаться с офисом\" и предложили мне отправить данный запрос на info@mts.ru. Там же отделались стандартной отпиской. В финансовом отделе МТС обещали \"взять вопрос на контроль\" и сообщить о результатах в течении дня (конечно же не перезвонили). Только на следующий день, после утреннего звонка генерального директора в фин. отдел менеджер дал \"клятвенное обещание\" выяснить всю ситуацию в перезвонить в течении нескольких часов... удивительно, но перезвонил полдевятого вечера с сообщением, что не смог выяснить пришли ли деньги, и вообще не смог связаться с салоном-магазином. После двух недель ожиданий терпение кончилось - послали водителя с выпиской из банка в магазин, 40 минут, очередной скандал и телефоны получены.", "grade": -2}, {"visibility": "NAME", "author": "midiamedia", "id": 10388850, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1286568324000, "qualityGrade": 2, "agree": 8, "reject": 7, "shopId": 42315, "authorInfo": {"grades": 10, "uid": 24421322}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Магазин, как магазин. Стоит отметить, что по телефону операторы ну ОЧЕНЬ вежливые, общаться с ними приятно. \r\n\r\nЗабронировали телефон в салоне, подъехал через 20 мин, забрал, всё ОК", "grade": 1}, {"visibility": "NAME", "author": "desyatkov.andrey", "id": 10508956, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1287040712000, "agree": 32, "reject": 12, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 102050103}, "problem": "UNRESOLVED", "text": "12 октября заказал Nokia 2700 по цене 3390 руб. самовывозом из салона на ул.Профсоюзная вл. 13. \r\n\r\nоператор подтвердил, что доставка в салон бесплатна, и телефон будет продан именно по той цене, которая была указана на сайте и в заказе.\r\n\r\n13 октября к 15:00 курьер привез телефон в магазин. \r\n\r\nПри оплате продавец выставил цену 3990 руб (на 600 рублей больше). \r\n\r\nПришлось отказаться от заказа.", "grade": -2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 18, "id": 10514468, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Очень понравился магазин. Вежливая приветливая девушка приняла у меня заказ на мобильник, договорились о доставке.\r\nДоставили быстро, на следующий день с утра. Все проверила в присутствии курьера, все документы в порядке, все комплектующие в наличии, телефон отличный. Очень довольна)", "date": 1287055637000, "comments": [], "agree": 10, "grade": 2}, {"visibility": "ANONYMOUS", "id": 10893915, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1288433897000, "agree": 19, "shopId": 42315, "problem": "UNRESOLVED", "text": "Купила в этом магазине чехол для iphone...мало того,что меня обслужили только тогда когда я уже начала руками махать,чтобы хоть кто-то подошел...так еще и чехол оказался бракованным!!\r\nНи ногой больше в это гиблое место!", "reject": 11, "grade": -2}, {"visibility": "ANONYMOUS", "id": 10906065, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1288463827000, "agree": 24, "shopId": 42315, "problem": "UNRESOLVED", "text": "Больше никогда не обращусь в этот магазин! 26 октября был заказан телефон через интернет-магазин (заказ № 22952). ВАЖНО!!! Телефон должен был быть ПОДАРКОМ на День Рождения МАМЕ 27 октября! Заказала, подождала часа 2 - никто не перезвонил. Ну да ладно. Звоню сама. Телефон в наличии, доставку оформили на 27 октября с 8 до 14. В 10 утра следующего дня перезванивает вежливая девушка, долго извиняется и переносит доставку с 18 до 23. Ближе к 17.00 перезванивают повторно и переносят доставку на 28 октября с 8 до 14. ДР прошел, подарка так и нет. Но мама готова ждать :) 28-го октября в 10.30 звоню им сама, чтобы удостовериться на 100%, что доставка все-таки будет. Вежливый молодой человек по имени Артем посмотрел мой заказ и уверил, что телефон передан в доставку и обязательно сегодня будет. Ждите и не переживайте. Ну что ж, подожду, торопиться уже особо некуда. Время 16.30 (должны были доставить до 14.00!!!!) - тишина. Снова звоню. Вежливая девушка долго смотрит мой заказ и говорит: \"К сожалению, доставки сегодня не будет, давайте оформим доставку на завтра\" (а как насчет позвонить и предупредить???) Нет, спасибо, отказалась. Вывод таков: если Вам важна быстрота доставки - ни в коем случае не обращайтесь в этот магазин! Но если Вы готовы ждать энное количество дней и у Вас крепкие нервы - добро пожаловать! МТС рада, что Вы с ними! :) Я больше сюда ни ногой! P.S. Вежливость, конечно, штука хорошая, но кроме слов еще и дело надо делать.", "reject": 7, "grade": -2}, {"visibility": "NAME", "author": "W-I-W", "id": 10916378, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1288518654000, "agree": 33, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 13691345}, "problem": "UNRESOLVED", "text": "27 октября сделал заказ №23205 на 2 телефона (что в любом магазине подразумевает более ответственный подход), позвонили, доставка на 28 октября , с 8 утра до 14:00, ждал, не доставили, звоню:\"да , курьер в пути к вам, ждите с минуты на минуту\". Звоню с 17:00 и 18:00: \"А разве не приехал? Давайте свяжусь и выясним (через 5 минут). Курьер не успевает удобно до 23:00 или завтра?\". Договорился на завтра 29 октября с 14:00  - 18:00, не до ночи же их на работе ждать. Звоню в 17:00: \"Курьер в вам едет\" и 18:00 :\"Ой, знаете, не смог забрать 1 аппарат на складе, а разве не звонил? Подождёте до 23:00\". Соглашаюсь и даю другой адрес. в 23:00 звоню :\"А разве не приехал? Извините, тогда уже завтра 30 октября.\" Звонят сами в 10:00 :\"Мы всё решили, проблемы нет приедет с 14:00 - 18:00\". Звоню 30 октября в 19:00 :\"А не приехал ? Давайте завтра, я обо всём договорился ...\" ОТ ЗАКАЗА ОТКАЗАЛСЯ !", "grade": -2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 14, "id": 11015773, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Заказала тлф в интернет-магазине МТС. Через час перезвонили и уточнили адрес, время доставки. Привез курьер в выходной день именно в тот промежуток времени, который обещали!!! Доставка бесплатно!!!! Я в приятном шоке) В коробке чек кассовый, товарный, грантийный талон. И на мой счет начислены бонусы за эту покупку....", "date": 1288861344000, "comments": [], "agree": 9, "grade": 2}, {"visibility": "NAME", "author": "bazaod", "id": 11087733, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1289130826000, "qualityGrade": 1, "agree": 8, "reject": 11, "shopId": 42315, "authorInfo": {"grades": 31, "uid": 103558886}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 1, "text": "Нормальный магазин, правда сам звонил, привезли на следующий день, курьер нормальный без подвохов,все посмотрели проверили.телефон брал дешовый за 2500 руб.самсунг 3050.Косяки есть во всех интернет магазинах, мне видать тогда с заказом повезло,хотя в листе где расписывался до меня привезли 3 дорогих телефона, и про меня тоже не забыли-приятно !", "grade": 1}, {"visibility": "NAME", "author": "hramovanton", "id": 11167862, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1289390968000, "agree": 6, "reject": 9, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 56767920}, "anonymous": false, "text": "Приобретал себе телефон SonyEriсsson W508. На сайте цена была указана выше, почти на тысячу рублей, чем по факту. Накануне обжегся с серой поставкой из другого магазина, сдал телефон и приобрел в МТС. Если бы изначально на сайте была указана цена, ниже-как оказалась по факту, приобрел бы в МТС сразу-нераздумывая.", "grade": 1}, {"visibility": "ANONYMOUS", "id": 11222097, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1289572078000, "agree": 10, "shopId": 42315, "problem": "UNRESOLVED", "text": "Заказал Нокиа 5230, уточнил при звонке наличие и стоимость, все подтвердили(\"у нас все в режиме онлайн, не беспокойтесь пожалуйста\"). На следующий день после обеда позвонили и обрадовали тем что модели заказанного цвета нет в наличии и извинились.\r\nРаботать люди не умеют, зачем только на рекламу яндекса деньги выкидывать? \r\nОдна звездочка за вежливость....", "reject": 3, "grade": -2}, {"visibility": "ANONYMOUS", "id": 11281832, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1289757714000, "agree": 33, "shopId": 42315, "problem": "UNRESOLVED", "text": "Если не хотите, чтобы вас обманули, то не обращайтесь в этот магазин.Заказывал на Д.Р. samsung s5620.Начнем с того,что доставка за 300р уже закончилась. есть только за 500р.Как у Карцева про раков.Ладно. Договорились,что сегодня вечером доставят в салон,а завтра с утра в ЛЮБОЕ время можно прийти и забрать.Спросил-можно прямо к открытию.Ответ-конечно, уже сегодня вечером он будет там.Записал номер заказа,код доставки(шпионские игры)Ну и что.Утром прихожу, спрашиваю.Народ меня не понимает,что мне надо,чего хочу.Когда разобрались,то выяснилось, что ничего не привозили и начали мне впаривать другую модель,чтобы не ушел с пустыми руками.Вобщем это не магазин,а сами понимаете что.", "reject": 3, "grade": -2}, {"visibility": "ANONYMOUS", "id": 11313010, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1289849546000, "agree": 7, "shopId": 42315, "problem": "UNRESOLVED", "text": "Часто заказываю технику в интернете, но такое со мной первый раз.\r\nЗаказала телефон с самовывозом из магазина рядом с домом. Сначала мне перезвонили и сказали, что магазин закрыт на ребрендинг, и не могла бы я выбрать другой. Из предложенных мне салонов, ни один не был мне удобен. Но раз уж заказала телефон, решила, что прокачусь и подальше. Переспросила, точно ли привезут сегодня телефон. Да, заверила меня девушка, конечно, до 6 все привезут. Приехала в 8. Телефон не привезли. Девушки в магазине предложили мне самой позвонить в интернет-магазин и выяснить что с доставкой. При этом даже не смогли сказать номер телефона. Потратив изрядно времени и денег на разговоры, выяснила, что курьерская служба заказ не привозила. Отказалась от заказа. Я очень разочарована организацией работы и таким неуважением к моему времени.", "reject": 5, "grade": -2}, {"visibility": "NAME", "author": "StrogoNo", "id": 11324817, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1289903627000, "agree": 21, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 8, "uid": 82189220}, "problem": "UNRESOLVED", "convenienceGrade": -2, "text": "Прикольно!  Переключают из одной службы в другую и это очень долго. По безналичному  работают только через свои салоны, где в нужном количестве товара заведемо  нету, и сами об этом говорят. То есть для того чтобы мне сделать заказ, надо ехать по всем салоном и выяснить есть у них этот товар или нет и понабирать по 1шт.   Главное с салонами тоже связи по телефону нету. То есть непонятно как они вообще работают с организациями.", "grade": -2}, {"visibility": "NAME", "author": "Dven25", "id": 11338510, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1289930910000, "agree": 18, "reject": 2, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 1240513}, "problem": "UNRESOLVED", "text": "Заказал телефон HTC Wilfire. Оператор сказал, что товар будет с 8 утра на точке самовывоза. Как оказалось салон работает с 9 часов. Товара в наличии нет. Перезвонили в 21-00 и предложили забрать товар на следующий день с 14 часов. Послал и отказался.", "grade": -2}, {"visibility": "NAME", "author": "ro-sv", "id": 11383205, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1290084779000, "qualityGrade": -2, "agree": 18, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 541964}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Не связывайтесь ни в коем случае!\r\nМало того, что, как описывали в комментах ранее, доставка у них - куча гемороя для покупателя. Выбирал доставку в ближайший салон. Оператор заверила, что я просто прихожу, говорю код заказа (да да про тех же шпионов) и мне выдают заказ. На деле же оказалось, что в салоне вообще не в курсе всех этих правил интернет магазина их же компании. Мотивировали все тем, что подразделения разные. Курьер выясняла по телефону, как же продавать телефон, где ставить печать и кто расписывается. Курьер ждала меня (!) почти час, гуляя вокруг салона. Кое как нужную трубу (в салоне их нет) удалось приобрести.\r\nНо и это еще не все. Через неделю аппарат перестал работать. Ну гарантия же, правда? Не угадали! следующую неделю я пытался узнать, что мне теперь со всем этим делать. Как положено, отправил письмо претензию  с данными. Оператор клятвенно уверил, что все будет сделано очень быстро. На деле же за неделю  я отзвонился уже четырежды с интервалом 1-2 дня, каждый раз выслушивания обещания, что со мной свяжутся в течении нескольких часов. В предпоследний раз обещали через 2 (!) суток связать, типа много работы. Ну а при последнем звонке я узнал, что письмо якобы \"возможно не дошло\". То есть первые три раза они все узнавали про номер заказа и говорили - много работы надо ждать. А теперь они и писем не получали. \r\nСейчас обещали, что ответственным людям прикажет (!) позвонить мне их непосредственное начальство и они будут разбираться. То есть чтоб они работали им надо приказать в каждом конкретном случае. Сижу вот жду звонка, хотя верится с трудом...", "grade": -2}, {"visibility": "NAME", "author": "ia-sidorov", "id": 11391338, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1290101440000, "agree": 3, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 42834956}, "anonymous": false, "text": "Брал другу Nokia X3-02 в этом магазине. В целом, все понравилось - позвонил с утра и заказал телефон, а вечером уже привезли. Заказ удобный, бонусы начисляют, сам магазин вызывает доверие. В общем, все хорошо - рекомендую!", "grade": 1}, {"visibility": "NAME", "author": "fratley", "id": 11425461, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1290209069000, "qualityGrade": 1, "agree": 9, "reject": 11, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 27551039}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 1, "text": "Брал новый смарт Blackberry 8900. Телефон крут, особенно за ту цену, которую за него просят. Сервисом магазина тоже очень доволен. Заказ оформили быстро: утром заказал, этим же вечером доставили. Помимо хорошей скидки на сам девайс, дали еще более 5000 мтс-бонусов, так что можно теперь почти месяц разговаривать по новому мобильнику и слать смс бесплатно :) Рекомендую.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 11542169, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1290600157000, "agree": 23, "shopId": 42315, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Вечером заказал телефон,перезвонили тут же.Договорились о доставке на следующий день с 10-00 до 14-00.Прождал все это время,но мне даже не позвонили.Позвонил сам,послал!", "reject": 7, "grade": -2}, {"visibility": "NAME", "author": "khlebopasheva", "id": 11623203, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1290855934000, "agree": 6, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 7840823}, "problem": "UNRESOLVED", "text": "Заказ 29522 Nokia 3710 fold. Леди и джентльмены!Начитавшись отрицательных отзывов, я понадеялась, что меня минует разочарование, что магазин реально будет стараться работать лучше, ОДНАКО! Ожидание заказа в течение  6 часов было бесплодно. НИКТО не позвонил, не предупредил, не извинился. Дозвонившись самостоятельно, получила ответ: не можем сейчас, а вот завтра...Сейчас нет метели, нет аномальной жары, видимо, у работников интернет-магазина нет желания работать. УВЫ!", "grade": -2}, {"visibility": "NAME", "author": "sorozhmoskva", "id": 11628624, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1290868130000, "agree": 5, "reject": 8, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 104561918}, "anonymous": false, "text": "Добрый день! Покупал телефоны в офис для корпоративной связи, очень быстро приняли заказ, обязательным условием, была доставка до 18:00, т.к. потом домой не уедешь, доставили как я просил. Порадовало, что можно оплатить картой у курьера,  у него было устройство по приему карт. Меня все устроило. Так держать!!!!", "grade": 2}, {"visibility": "NAME", "author": "j.buyanov", "id": 11632835, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1290877071000, "agree": 6, "reject": 9, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 106685586}, "anonymous": false, "text": "Это первый Интернет магазин, чьими услугами я воспользовался, в принципе. То есть раньше я даже книги не решался заказать. Говорят, что первый раз всегда очень важный, мол, как начнешь, так и пойдет дальше. \r\nПрошло все, как по маслу. Про Nokia E72, которую приобрел ничего писать не буду. Телефон, как телефон. Просто доверяю этой модели. Зато магазин - то, что нужно, - позвонил, недолгий разговор (ненавижу, когда время отнимают!!), заказ сделан. Ночью заказал, к ланчу привезли!\r\nспасибо, первый раз прошел мягко!!!!!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 11659549, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1290964537000, "agree": 9, "shopId": 42315, "problem": "UNRESOLVED", "text": "Заказал телефон, доставка с 18.00-23.00 в 19.00 позвонил курьер и сказал, что не сможет ко мне доехать. Аргументировал тем, что ехать через всю Москву. Наверное на велосипеде.... в воскресенье, что на машине, что в метро пробок нет.", "reject": 3, "grade": -2}, {"visibility": "NAME", "author": "roma.nickolai", "id": 11660700, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1290966830000, "agree": 4, "reject": 12, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 106794047}, "anonymous": false, "text": "Приобрел позавчера Iphone 3G. Похоже, представители операторов связи еще и продавать научились ))) Радуюсь телефону, как маленький. Если он еще и работать будет, тогда вообще все здорово, а то интернет сервисы как-то вызывают во мне подозрение. Смотрите, разочаруете меня, я вам такое устрою))\r\nМерси!", "grade": 2}, {"visibility": "NAME", "author": "varny1", "id": 11740793, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1291212903000, "agree": 48, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 107062267}, "problem": "UNRESOLVED", "text": "Продали неисправный Б/У телефон.\r\nИтак, по порядку. 25.11.10 заказал в этом магазине телефон Nokia 2700 (заказ 29322) который предназначался в подарок. Договорились о доставке 26.11. с 8:00 до 14:00. Привезли в 17:30, но это ладно. Посмотрел телефон, все красиво, весь в пленочках, оплатил. После первого использования выяснилось, что в телефоне не работает микрофон и что самое интересное при детальном рассмотрении я обнаружил в контактах имена и номера телефонов, видимо предыдущего владельца а также кучу СМС. Получается мне заведомо привезли б/у телефон и даже не удосужились стереть с него старую информацию. После моего звонка 29.11. мне сказали,что телефон конечно же заменят, но только придется доплатить, потому что телефон за выходные подорожал. На мой резонный вопрос \"С какого ...?\" девушка ответила что не компетентна, но конечно постарается все решить. Договорились на обмен без доплаты 30.11. с 14:00 до 17:00. Как вы наверно догадались 30.11. его конечно же не привезли. После моих неоднократных звонков в магазин мне наконец-то в 18:30 позвонил курьер и сказал что он находится где то на краю географии и будет не раньше чем через 2 часа. Привезли только сегодня.\r\nИнтересно то что фирма которая работает под таким известным брендом занимается такой ерундой.\r\nНе заказывайте ничего в этом магазине.", "grade": -2}, {"visibility": "NAME", "author": "kuona111", "id": 11836954, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1291527696000, "agree": 29, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 28167020}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 1, "text": "заказал в четверг HTC WILDFIRE (заказ 30340). перезвонили быстро, обученные четко в нятно выговаривать слова менеджер объяснила, что на пятницу, к сожалению, доставка осуществлена быть не может. договорились на субботу с 8:00-14:00. звонят в субботу, мол все ок, как договаривались до 14:00 товар будет у меня...\r\nв 15:00 звоню, справшиваю... Причину недоставки они выясняли до 17:00, перезвонили, радостно сообщили, что, к сожалению, товара нету на складе, но есть htc другого цвета и чуть дороже. естественно, его уже в этот день они не доставят. и, что самое интересное, интернет-магазин предложил проехать в один из их салонов связи и купить телефон там. на мои вопрос \"почему этим не заняться курьеру\" ответ был \"он не успеет\". пишу не для того, чтоб кого-то наказали. реально плохо работает магазин. негативных отзывов здесь большинство, и, судя по однообразным ответам магазина (виновные наказаны:))) можно предположить, что штат сотрудников у них обновляется со скоростью света", "grade": -2}, {"visibility": "ANONYMOUS", "id": 12047406, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1292136504000, "qualityGrade": -2, "agree": 35, "shopId": 42315, "problem": "UNRESOLVED", "convenienceGrade": -2, "text": "ужасный магазин.Ходила в салон посмотреть телефон,который выбрала.долго стояла ждала пока мне ответить менеджер.Потом подошёл молодой человек показал мне Nokia x3-02 сказал,что камера хорошая и приложения сварачиваются.Я вся радостная побежала домой за деньгами,вернулась купила(при покупке мне продали не тот телефон,который я смотрела ранее).Прохожу домой начинаю фотографировать текст ничего не разобрать и приложения,как оказалось не сварачиваются,а мобильный телефон(по закону)можно вернуть только если предоставлена ложная информация.Я значит прихожу в этот салон так эти менеджеры оказались хамами,и теперь я жду 21 день экспертизы.И что самое главное,я сама не могу узнать сделали её или нет,только когда сами позвонят(дажекто её делает в договоре не указан),то есть я телефон отдала в некуда.Вот теперь жду.", "reject": 12, "grade": -2}, {"visibility": "NAME", "author": "kpoct", "id": 12126354, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1292335560000, "agree": 23, "reject": 7, "shopId": 42315, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/18795194/small", "grades": 3, "uid": 18795194}, "problem": "UNRESOLVED", "text": "Магазин отвратительный. После заказа телефона на сайте, из магазина позвонили в 12 часов ночи (это вообще нормально!!!). Договорились о доставке, курьер должен был позвонить заранее. Звонков вообще никаких. Позвонил сам, извинились и сказали что сегодня приехать не смогут. Прождал напрасно курьера 3 часа. Это был первый и последний звонок в этот магазин. Люди жалейте свое время.", "grade": -2}, {"visibility": "NAME", "author": "mafants", "id": 12147867, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1292409729000, "agree": 24, "reject": 8, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 48941865}, "problem": "UNRESOLVED", "text": "Не понимаю, неужели Этот магазин не заинтересован в своих клиентах...?\r\nЗаказала телефон, доставки в этот день естественно не было....Ну и звонков о предупреждении задержки тоже конечно!.И через день после моего звонка мне говорят, \"а вы подождите доставка будет завтра\"...!!!Это нормально...???Ужасный, просто не достойный магазин!!!МТС-ПОЗОР!!!", "grade": -2}, {"visibility": "NAME", "author": "victorsedov97", "id": 12158409, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1292432286000, "agree": 2, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 66594393}, "problem": "UNRESOLVED", "text": "Скоро буду покупать Alkatel OT-708 (буквально на этой недели собираюсь покупать). Как то странно... у МТС цена на ОТ-708 2590 а у других 2990 (цены проверял в интернете)... \r\n1) Зашёл в салон МТС, мне сказали что это цена дня. и она уже убрана и она снова стоит 2990 хотя на странице цена обновилась ВЧЕРА примерно в 18:00. \r\n2) Позвонил в центр МТС сказали что такой разброс цен бывает... \r\nЯ в полнейшем замешательстве, Эта цена временная или постоянная или она только для интернет магазина МТС??? \r\n\r\n3) А вообще не будет больше изменения цен на Телефон Алкатель ОТ-708?\r\n\r\n\r\nИ интересно куда смотрит сама компания так замешивая людей?...", "grade": 0}, {"visibility": "ANONYMOUS", "id": 12205498, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1292593868000, "agree": 11, "shopId": 42315, "problem": "UNRESOLVED", "text": "Петербург. Летом по рекламной акции заказала телефон мтс635 и симкарту. Операторы долго не перезванивали для подтверждения заказа. Курьер приехал с опозданием всего лишь на 1 день, оправдался тем что работа их магазина держится на двух(!!!) курьерах,которым даже проезд не оплачивают. После этого низкая оперативность в дальнейшем не вызывала вопросов.\r\nВ отличие от того, почему не была предоставлена обещанная по акции скидка в 500 рублей и продлённая гарантия на телефон. Оказалось, \"интернет-магазин просто забыли предупредить об этой акции\". Опасаясь что операция по возврату этого телефона чтобы оформить такой же по всем правилам займёт ещё неделю, я отказалась, время дороже и телефон нужнее.\r\nДалее, некоторое время назад заказали телефон бабушке в подарок. Курьер опять опоздал, но это ладно, мужчина отказался объяснять пожилому человеку элементарные функции простейшего телефона, сославшись на то что это не его обязанности и на то есть инструкция в коробке.\r\nПоследней каплей стало то что нокиа нужного мне цвета оказалась во всех магазинах кроме этого (хотя на сайте написано \"в наличии\"), уговорили на другой. Отдельно замечу что телефонные операторы работают \"коммутатором\", ибо ни наличия, ни тем более тарифов и ассортимента не знают в принципе и ещё возмущаются тем что от них это требуют.\r\nНа ожидание доставки был выделен целый день так что очередное опоздание не удивило. Удивило отсутствие в заказе чека и гарантийного талона, что по невнимательности заметили только незадолго до потери аппарата. Так что инцидент можно считать исчерпанным. Как и лояльность к магазину.\r\nКроме того, ни за одну покупку мне не начислили обещанных рекламой \"бонусных баллов\" на мой номер мтс.\r\nОтдельная история как мучались с им-картой для ай-пада начальства.\r\n\r\nОбобщая опыт знакомых и свой собственный, могу рекомендовать этот магазин лишь тем кто готов тратить время и терпение ради экономии ста рублей и \"иллюзорных\" бонусных баллов.\r\nВпряглись в интернет-торговлю не имея понятия как работать. Ужас.", "reject": 6, "grade": -2}, {"visibility": "NAME", "author": "fden81", "id": 12233106, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1292675531000, "agree": 1, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 92649481}, "anonymous": false, "text": "Моей компании для проведения награждения лучших сотрудников понадобилось, большое количество мобильных телефонов различных марок. В интернет магазине МТС нам было предложено нужнное количество мобильных телефонов и требуемых компанией марок. Доставка была осуществленна на следующий день в указанный переод времени. Количество и марка телефонов соответствовала. Огромное спасибо.", "grade": 2}, {"visibility": "NAME", "author": "D", "id": 12297817, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1292844792000, "qualityGrade": -2, "agree": 2, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 12280202}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -1, "text": "Заказал с доставкой, объявили что доставка будет с 10 до 18ч. В день доставки, мне нужно было отъехать ранее 18ч, позвонил в колл центр, сообщил что возможно не буду доступен. Мне сообщили что за час перед доставкой позвонит курьер и с ним можно будет договорится о переносе заказа. Никто не позвонил (возможно телефон не был доступен), заказ сняли, даже без попытки пов. После повторного звонка в колл центр, заказ восстановили, доставка на следующий рабочий день, ждём...", "grade": -1}, {"visibility": "NAME", "author": "ksenia.tchukarina", "id": 12318424, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1292877674000, "agree": 5, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 109115958}, "anonymous": false, "text": "А мне очень понравился магазин!!! Мечтала о Nokia E5, решилась заказать, (впервые делала заказ через интернет, долго решалась), прочитала условия, доставка бесплатно, возможен возврат в течении 30 дней и окончательно меня убедила цена на аппарат, на порядок дешевле чем в магазинах. Заказала и осталась очень довольна и своевременной доставкой и качеством телефона. Теперь советую всем друзьям совершать покупки в этом магазине! Спасибо Вам за мое хорошее настроение!!! :)))", "grade": 2}, {"visibility": "NAME", "author": "anri201009", "id": 12319331, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1292879687000, "agree": 8, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 109234800}, "anonymous": false, "text": "Приветствую всех ! Хочу сказать , что реально магазин соответствует своему самому дорогому бренду в стране . Купил две недели назад Айфон 4 , вернее предзаказ оставлял еще в октябре и только вот взял , удивило , что недели три назад позвонили и сказали :\" Готовы обслужить мой предзаказ\" , я с радость согласился , так как цену то не задрали как все на 3 тысячи , ведь заказ оставлял еще по 31900, а везде сейчас 34900 стоит. Доставили ровно в намеченный срок в офис!!! спасибо еще отдельное милым операторам , особенно Марии. Советую всем )", "grade": 2}, {"visibility": "NAME", "author": "rojik7crazy1", "id": 12333117, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1292934148000, "agree": 2, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 109284143}, "anonymous": false, "text": "Спасибо,мтс!!!Отличный магазин)))Приобрела себе недавно МТС QWERTY и очень довольна и содержанием и особенно ценой! На сайте все очень удобно подобрано: выкладка товара, поисковик,демонстрация и описание моделей,все очень грамотно и подробно...случайно оказалась на этом сайте и не смогла не купить себе новую мобилу,да еще по такой цене!Так же хочу отметить грамотную и вежливую работу операторов и доставки,все быстро и четко! Спасибо,МТС.Теперь все покупки только у Вас...Всем рекомендую)))", "grade": 2}, {"visibility": "NAME", "author": "ivvorobyov", "id": 12341940, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1292947654000, "agree": 3, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 4, "uid": 48509411}, "anonymous": false, "text": "Хороший магазин продавцы вежливые всё объяснили и показали телефон. Помогли подключить тариф и услугу.Очень хороший магазин.", "grade": 2}, {"visibility": "NAME", "author": "LPlaza", "id": 12387201, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1293049655000, "agree": 9, "reject": 7, "shopId": 42315, "authorInfo": {"grades": 6, "uid": 18620073}, "anonymous": false, "text": "Оформил заказ, позвонили, подтвердили и привезли. Очень порадовал оператор Гриша, много полезного рассказал про телефоны BlackBerry и помог выбрать тариф. Спасибо команде. С вами приятно работать. Желаю успехов.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 12419578, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1293130639000, "qualityGrade": 2, "agree": 6, "shopId": 42315, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Санкт-Петербург. Вчера вечером сделал заказ на SE 8U в подарок, сегодня в обед отзвонился курьер и привезли телефон на работу... Молодцы, думал придется на работе задерживаться... Особо порадовал красный мешочек, прям еще открытку надо было вложить для полного комплекта. ))) Спасибо за оперативность. \nНа 8 марта ждите повтора! )))", "reject": 4, "grade": 2}, {"visibility": "NAME", "author": "v9816", "id": 12422449, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1293135136000, "agree": 4, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 18367116}, "problem": "UNRESOLVED", "text": "Заказал Нокию С-5. Заказ должны были привезти через два дня. В назначенное время-ничего, никто даже не отзвонился. На следующий день начал сам звонить и выяснять, что-же случилось. Оказалось курьер не доехал до меня. Только под вечер мне перезвонил диспетчер и соизволил назначить время когда мне смогут привезти телефон, причем права выбора времени мне уже не предоставляли. Коробка с телефоном оказалась распечатанной, почему-объяснить не смогли. Моя оценка-твердая двойка!!!!", "grade": -2}, {"visibility": "NAME", "author": "chukaeva.n", "id": 12456922, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1293224706000, "agree": 13, "reject": 8, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 109540189}, "anonymous": false, "text": "Заказала IPhone 4 на 32 гига. Очень нужна была доставка в тот же день. Привез очень приятный и вежливый курьер, заранее позвонил, предупредил, что едет. Отличный сервис, всем советую!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 12587615, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1293562171000, "agree": 4, "shopId": 42315, "problem": "UNRESOLVED", "text": "Ну что мне сказать?????!!!!!, лучше в этот интернет не обращайтесь!!!!!!!!!!!!!!!!!!!!! Заказала телефон в воскресение на вторник, кормили весь день, что телефон в пути, хотела перенести доставку на следующий день, но после прочитки отзывов поняла, что лучше этого не делать. Мало того, что могу оплатить б/у телефон, а не новый, а может произойти такое, что я вообще его не получю, а только потреплю нервы. Убедительная просьба: Не заказывайте, если только повезёт, то через несколько десятков обидчеков и то не факт....Ии вы попадёте в то же чесло. Удачи и ВСЕХ С Наступающим Новым 2011 Годом!", "reject": 5, "grade": -2}, {"visibility": "NAME", "author": "olgaved", "id": 12591404, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1293568819000, "agree": 1, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 7559546}, "anonymous": false, "text": "Хороший магазин! Заказывала мужу подарок. Вежливый оператор принял заказ, доставили в назначенное время, плюс телефон был упакован в подарочный новогодний мешочек. Приятно!", "grade": 2}, {"visibility": "NAME", "author": "gord.yul", "id": 12599418, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1293611085000, "agree": 2, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 110140547}, "anonymous": false, "text": "Заказала телефон НТС , привезли во время, все ок. Спасибо.", "grade": 1}, {"visibility": "NAME", "author": "FDA2005", "id": 12613022, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1293634137000, "agree": 4, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 25956485}, "problem": "UNRESOLVED", "text": "Заказывал навигатор привезли вовремя, но на сайте указано наличие в комплекте сим-карты, а на деле ее не оказалось. По телефону сказали, что это информация месячной давности. И в гарантийном талоне нет печати. На что мне предложили написать претензию, вот уже 3 дня ответа на нее нет. Кошмар!!!", "grade": -2}, {"visibility": "NAME", "author": "u6ki-na-maku6ke", "id": 12621991, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1293651400000, "qualityGrade": 2, "agree": 10, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 9, "uid": 104022528}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 2, "text": "Отвратительная доставка и не самая шустрая команда операторов... \r\nЗаказ был сделан вечером, доставка на следующий день в интервал с 18 до 23. Быстро перезвонили, подтвердили. Ждем!\r\n21:30 звонит курьер, уточняет как добраться от метро и обещает быть в течение часа. Ждем!\r\n22:45 час прошел, идет второй, звоню курьеру. Тот \"ждет трамвая\" и обещает прибыть через 20-30 минут. Ждем!\r\n23:20 звоню в магазин, оператор сообщает, что доставка до 23:00 и телефона я не дождусь... было велено звонить на следующий день...Еще раз набираю курьеру, на фоне веселая музыка и он нетрезвым голосом извиняется, что много заказов и не получается приехать. Занавес.\r\nНа следующее утро договариваюсь о самовывозе, перед поездкой еще раз звоню, оказывается заказ могу забрать только на следующий день, но после разговора с магазином, менеджер обрадовал, что заказ меня уже ждет! В итоге телефон купила, очень рада, но доставка в магазине отвратная, факт!!!", "grade": -2}, {"visibility": "NAME", "author": "fanfan-8", "id": 12633432, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1293699805000, "agree": 30, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 110239305}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 0, "text": "Решил заказать телефон , созвонился с ними во вторник , сказали что доставят его в среду с 18-23.На следующий день в 17:00 звонит курьер и спрашивает , будет ли мне удобно если он приедет раньше 18:00 , я сказал что конечно.Прошло после звонка 3 часа, я решил сам ему позвонить и уточнить где он , а он отвечает что поехал по офисам , вы же все равно дома сидите :), после чего я спрашиваю он сегодня вообще приедет или нет , на что он отвечает , что 100% будет у меня до 23:00.Позвонил мне он в 22:00 и начал извиняться и говрить что не сможет приехать , так как он не резиновый и подвернул ногу :).Я решил позвонить в мтс уточнить что происходит , они сказали что в четверг со мной свяжуться в 9:00 чтобы решить проблему, в итоге никто не позвонил и сам решил им набрать в 11:00 и мне предложили что привезут сегодня до 18:00 или можете приехать сами к м.Аэропорт и забрать товар сами,я решил отказаться.Спасибо большое за потеренное время этому замечательному магазину !!!!!!!!!!!!!", "grade": -2}, {"visibility": "NAME", "author": "grt77777", "id": 12845943, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1294394943000, "agree": 3, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 94495279}, "anonymous": false, "text": "Буду краток: Сделал заказ в 19.00 и уже через 10 минут перезвонили и подтвердили заказ, а на следующий день в 10.30 курьер привез телефон.Магазин отличный: товар качественный, цены приемлемые, сработали быстро, персонал вежливый. Советую.", "grade": 2}, {"visibility": "NAME", "author": "AleksandrIT", "id": 12876459, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1294485664000, "agree": 3, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 38907957}, "anonymous": false, "text": "Заказал телефон через сайт интернет-магазина МТС около 11 утра в ВОСКРЕСЕНЬЕ, через 10 мин. перезвонила менеджер для подтверждения заказа. Попросил привести телефон в салон МТС в ТРЦ \"Европейский\". Еще минут через 20 перезвонили и сказала, что после 16:00 могу забрать заказ. Приехал около 5-ти и забрал к тому же еще и со скидкой в 10%))) Быстро, оперативно, качественно, удобно. Надеюсь мне не просто повезло, а так действительно работает МТС! В общем так держать!", "grade": 2}, {"visibility": "NAME", "author": "text20061", "id": 12881554, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1294495636000, "agree": 9, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 45, "uid": 20060383}, "problem": "UNRESOLVED", "text": "Написал письмо, т.к. я роуминге, спросил, а есть ли у планшета Odeon TPC-10 встроенный 3G, т.к. из описания на их сайте этого непонятно, при этом они призывают купить с ним интернетовские тарифные планы. Пришла отписка от Бойцовой Марии Геннадьевны - звоните, вам все раскажут.", "grade": -2}, {"visibility": "NAME", "author": "Zholt", "id": 12881877, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1294496075000, "qualityGrade": 2, "agree": 14, "reject": 10, "shopId": 42315, "authorInfo": {"grades": 50, "uid": 16353576}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Уж не знаю чем вызваны отрицательные отзывы... Итак. Вчера позвонил и заказал телефон Sony Ericsson, заказ принял оператор Сергей, все оформил четко и вежливо, ответил на все вопросы, доставку оформили на сегодня с 14 до 18 часов, курьер отзвонился ещё утром, уточнив адрес и до 14 часов был у меня. Товар запечатан и упакован как надо, все документы есть, курьер вежливый и спокойный, извинялся, что нет сдачи 10 руб. Очень доволен, что купил по нормальной цене причем в доставкой в город Московской области не доплачивая за это, у других это дополнительно 300 руб. Плюс подарили 300 баллов на счет моего телефонного номера, что тоже приятно.", "grade": 2}, {"visibility": "NAME", "author": "bezruk.serg", "id": 13012413, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1294846427000, "agree": 21, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 4, "uid": 66645093}, "problem": "UNRESOLVED", "text": "28.12.2010 заказал в интернет-магазине планшет Huawei SmaKit 7 и к нему контракт МТС КОННЕКТ-3,\r\nвместо него курьер привез МТС Коннект 3 MicroSIM для I-Pad. Связавшись с представителем магазина, попросил заменить не заказанную мной  MicroSIM на обычную. Представител сказал, что заменить  SIM проще всего в любом салоне МТС. Когда я обратился в салон, то оказалось, что выданный мне номер не активирован, по базе проходит анонимным и заменить мне не могут (обычно, сказали, задержка с активацией возможна до 4-х дней). 05.01 номер по прежднему не был активирован. Написал письмо с просьбой решить проблему, получил ответ что все Ваши данные переданы в МТС для исправления.\r\nВозможны задержки , в связи с праздниками.\r\nЖдите смс уведомления или звонка от нашего специалиста. Прошло еще 7 дней, но никакого ответа я так и не дождался. Вот такой \"клиентоориентированный\" сервис.\r\nЕще приятный момент, что они через два дня после покупки снизили цену на Huawei SmaKit 7 на 1 500 рублей. Деньги получены, а дальше все проблемы, уважаемый клиент, решай сам.", "grade": -2}, {"visibility": "ANONYMOUS", "id": 13024991, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1294867121000, "qualityGrade": 2, "agree": 8, "shopId": 42315, "problem": "UNRESOLVED", "deliveryGrade": 0, "convenienceGrade": 0, "text": "Выбрала телефон Lgt300 и сделала заказ, где указала самовывоз из салона связи на Арбате. Позвонила менеджер, сказала,что так будет возможно только через 2 дня, если мне надо срочно, нужно согласиться на их бесплатную доставку. Курьер позвонил днем, пиехал в то время, в которое договорились. Но денег взял больше, на чеке было написано больше где-то на 350 руб. То есть получается, оплатила доставку. А модель по цвету он привез другую. Больше вроде претензий нет.", "reject": 6, "grade": 0}, {"visibility": "ANONYMOUS", "id": 13314864, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1295693373000, "agree": 25, "shopId": 42315, "problem": "UNRESOLVED", "text": "Заказывал HTC wildfire black, хотел такого цвета, поэтому закрыл глаза на плохие отзывы о магазине. Заказал по телефону. Два раза уточнил будет ли телефон работать с megafon, в ответ услышал, что blackberry работает только с MTC, остальные работают со всеми операторами.\nПриехал в центральный офис на м. Аэропорт, сказали сидеть ждать пока вынесут телефон. Сел рядом с мужчиной, он уже ждал час; ему подсунули БУшный blackberry. Ждал я 40 мин. Почитал жалобную книгу, почти все отзывы отрицательные например: \"подсунули БУшный телефон\" или \"два часа стоял в очереди из 6 человек\".\nПринесли телефон я вставляю свою SIMку, телефон не   включается вообще. \nУжасный магазин!", "reject": 7, "grade": -2}, {"visibility": "NAME", "author": "Valusha-Valentina", "id": 13401574, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1295946860000, "qualityGrade": 2, "agree": 1, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 25856776}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "После оформления заказа на сайте сразу перезвонил менеджер, уточнил подробности заказа, ответил подробно на все возникшие вопросы.\r\nКурьер приехал в назначенное время, был вежлив и внимателен.\r\nТовар пришел в максимально полной комплектации, все аксессуары были исправны, документы и гарантия были заполнены без ошибок.\r\nОсобенно понравилась возможность оплатить заказ с помощью кредитной карты через мобильный терминал.\r\nБуду пользоваться услугами этого интернет-магазина.", "grade": 2}, {"visibility": "NAME", "author": "anoaleksej", "id": 13403996, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1295951932000, "agree": 17, "reject": 2, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 21151551}, "problem": "UNRESOLVED", "text": "К самому магазину претензий нет, кроме одной: если озвучено, что можно осуществить срочную доставку (за деньги!) в тот же день, то нужно ее осуществлять. Ну, это ладно. Обговорили с оператором, что доставку телефона сделают с 8 до 14 часов на следующий день. В результате , заказ курьер привез в 17:45, перед этим искал здание в течение часа, матерясь в трубку в голос. Если это в порядке вещей, то тогда претензий нет...", "grade": -1}, {"visibility": "NAME", "author": "akislyanskiy", "id": 13409446, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1295961960000, "agree": 1, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 44499467}, "problem": "UNRESOLVED", "deliveryGrade": 1, "convenienceGrade": 0, "text": "Оплачивал банковской картой. Деньги сняли, о чем пришло извещение из банка. На почту пришло уведомление, о том, что оплата не прошла.\r\nПерезвонил работник, договорились об оплате наличными. Деньги на карту пока не вернулись.", "grade": 0}, {"visibility": "NAME", "author": "Selena-sun", "id": 13418509, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1295978062000, "agree": 1, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 27344835}, "anonymous": false, "text": "Поздно ночью сделала заказ нового контракта через интернет, с доставкой. На след. день перезвонили, уточнили время доставки и данные. А еще на след. день - привезли, вовремя. Курьер отзвонился за 20 мин. контракт стоит 150 руб. доставка бесплатно, что порадовало(живу в Люберцах). Не хотелось ехать в салон ближайший, т.к. скорость обслуживания там просто за пределами понимания. Очень довольна интернет=магазином.", "grade": 2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 7, "id": 13494511, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Очень быстро! От заказа до получения прошло меньше суток. СПАСИБО!", "date": 1296214812000, "comments": [], "agree": 1, "grade": 2}, {"visibility": "NAME", "author": "alex.dragonfly", "id": 13584185, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1296482040000, "agree": 1, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 114445461}, "anonymous": false, "text": "Заказал телефон около 11 утра, привезли в 13:00\r\nОплатил картой.\r\nТелефон работает отлично (неделя еще не прошла, правда)", "grade": 2}, {"visibility": "ANONYMOUS", "id": 13606251, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1296552789000, "qualityGrade": 1, "agree": 6, "shopId": 42315, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказал через интернет вечером Навигатор МТС 300, утром позвонил курьер и через несколько часов в точно оговоренное до минут время привез.\r\nПри проверке обнаружился один битый пиксел в самом верхнем углу, виден только при загрузке, при работе программы не виден, так что не стал придираться. Вставил старую рабочую симку, навигатор периодически ее терял, поставил новую красную от нетбука, с ней второй день все без проблем.\r\nВ остальном все работает, пробки от яндекса рисует.\r\nРаботу магазина оцениваю на отлично.", "reject": 10, "grade": 2}, {"visibility": "NAME", "author": "alexandro-virus", "id": 13707139, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1296832390000, "qualityGrade": 2, "agree": 1, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 115205243}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Здравствуйте!\nЗаказал себе новый телефон. Через несколько минут позвонил менеджер Пётр и попросил уточнить данные. В свою очередь попросил отложить доставку товара на пару недель. Через пару недель пришёл в офис МТС и забрал свой телефон. Очень доволен работой сайта и менеджеров. А сегодня позвонили и уточнили ещё забрал ли я телефон.\nСпасибо.", "grade": 2}, {"shopId": 42315, "visibility": "ANONYMOUS", "reject": 7, "id": 13845866, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "text": "Первый раз делала покупку через Интернет. приятно удивлена магазином, обслуживанием, оперативностью. В заказе оставила свои пожелания: конкректное время доставки товара. Все пожелания были учтены. Менеджеры вежливы, учтивы, что, безусловно, радует. Курьер доставил телефон в точно обговоренное время. Сам телефон работает исправно, радует своим качеством. Приятно удивила бесплатная доставка в короткие сроки. Спасибо вам огромное за работу! Впредь при необходимости что-либо заказать через Интернет, буду пользоваться только вашим магазином.", "date": 1297244349000, "comments": [], "agree": 1, "grade": 2}, {"visibility": "NAME", "author": "akvetaspm", "id": 13875264, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297326817000, "qualityGrade": 2, "agree": 0, "reject": 4, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 97233260}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказывал номера с тарифами,консультант-девушка была вежлива и предупредительна и вменяема.\r\nПривезли вовремя .Курьер был трезвый,не хамил и не кричал.Отдал мне мой заказ и тут ушел.", "grade": 2}, {"visibility": "NAME", "author": "olyncaa", "id": 13998894, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297682215000, "agree": 1, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 96803502}, "anonymous": false, "text": "Приятно удивлена оперативностью работы по доставке товаров. Заказывала несколько тел.аппаратов (себе, маме, брату) все довольны качеством и ценой. Девушка-оператор очень терпеливо отнеслась к моим распросам по тарифам (заказывала симку) и буквально по позициям объяснила каждый тариф. Огромное спасибо за Вашу работу", "grade": 2}, {"visibility": "NAME", "author": "akouzmicheva", "id": 14005992, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297694318000, "agree": 0, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 39969974}, "anonymous": false, "text": "Доставили очень быстро. Всем довольна, обязательно буду пользоваться дальше.", "grade": 2}, {"visibility": "NAME", "author": "ic-xcii", "id": 14019400, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297738878000, "agree": 0, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 116670956}, "anonymous": false, "text": "позвонили через 3 минуты после оформления заказа.\r\nпосоветовали купить дешевле- с симкой.\r\nоперативно отменили более дорогой заказ - вернули деньги на карту.\r\nоперативно привезли тот же телефон на 400 руб. дешевле - оплатил картой на месте.\r\n\r\nОчень понравилось!", "grade": 2}, {"visibility": "NAME", "author": "tani.bauer", "id": 14054230, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297843443000, "agree": 6, "reject": 7, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 116790558}, "anonymous": false, "text": "Отличный магазин))) Купила телефон самсунг, привезли даже раньше чем договаривались, предварительно позвонив, все при мне вскрыли, рассказали))) Довольна))", "grade": 2}, {"visibility": "NAME", "author": "klm545", "id": 14095024, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297949256000, "qualityGrade": 2, "agree": 1, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 4, "uid": 56819427}, "anonymous": false, "deliveryGrade": -2, "convenienceGrade": 2, "text": "Все хорошо, за исключением службы доставки.\r\n\r\nСтоимость товара была 1995 руб.\r\nДоставка курьером бесплатно.\r\nДенег отдал курьеру 2000 руб.\r\nСдачи не получил.\r\nКурьер в обозначенные сроки не приехал. А когда он все-таки доехал, то в конце спросил еще про чаевые (!!!)...\r\n\r\n????????", "grade": 1}, {"visibility": "NAME", "author": "bronnikov64", "id": 14099052, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297955623000, "agree": 0, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 80277641}, "anonymous": false, "text": "Два раза покупал IPhone, оба раза нормально-рекомендую.", "grade": 1}, {"visibility": "NAME", "author": "Armann7", "id": 14102367, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297961285000, "agree": 0, "reject": 5, "shopId": 42315, "authorInfo": {"grades": 28, "uid": 37996804}, "anonymous": false, "text": "Отличный магазин, оператор перезвонила через полчаса после заказа, несмотря на воскресенье. Доставили на следующий день, крайне порадовало что у курьера с собой мобильный терминал и можно оплатить картой", "grade": 2}, {"visibility": "NAME", "author": "olyaMaskva", "id": 14106731, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1297968359000, "agree": 4, "reject": 9, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 63036916}, "anonymous": false, "text": "Отличный магазин!!!!! Заказывала телефон через сайт, консультант магазина перезвонил сразу же!!! Обговорили все подробности доставки, кстати она там очень удобная, и в обговоренное время телефон был уже у меня!!!!!! Молодой человек подробно всё рассказал и продемонстрировал!!!!!! Я осталась довольна и качеством обслуживания, и ценами!!!!!! Всем советую!!!!", "grade": 2}, {"visibility": "NAME", "author": "nematvey", "id": 14119046, "shop": {"name": "МТС", "id": 42315}, "anonymous": false, "comments": [], "date": 1298020306000, "qualityGrade": 2, "agree": 9, "reject": 3, "shopId": 42315, "authorInfo": {"grades": 5, "uid": 6409947}, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": 2, "text": "Добрый день  всем.  Нареканий  по работе магазина  нет,  есть только наекания  по доставке. Заказывал на  утро 8-14,  получил товар только  в 17.20,  причем курьер позвонил только в 15.30  что он  на соседней станции метро. :)  Так что  Магазину - 5,  а коммуникации в курьерской службе - 1.   Если вы домохозяйка с кучей свободного  времени,  то все прелестно :) Спасибо,  удачного  бизнеса.", "grade": 0}, {"visibility": "NAME", "author": "vitek0165", "id": 14120408, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1298022555000, "agree": 5, "reject": 10, "shopId": 42315, "authorInfo": {"grades": 2, "uid": 46823821}, "anonymous": false, "text": "Никаких претензий к магазину. через пять минут после заказа через инет перезвонил оператор, все уточнили и, как и договоаривались, на следующий день курьер привез заказ.", "grade": 2}, {"visibility": "NAME", "author": "russpbsad", "id": 14127026, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1298034168000, "qualityGrade": 2, "agree": 0, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 26597146}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Очень оперативно отреагировали на заявку.\r\nДоставка вовремя.Можно самому указать примерное время доставки.Спасибо!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 14137436, "shop": {"name": "МТС", "id": 42315}, "anonymous": true, "comments": [], "date": 1298053836000, "agree": 16, "shopId": 42315, "problem": "UNRESOLVED", "text": "Магазин, вернее доставка - нет слов, просто ужас! Вместо обещанной доставки на следующий день, телефон привезли только на третий! Поэтому рассчитывайте время!", "reject": 6, "grade": -2}, {"visibility": "NAME", "author": "d.lazutin", "id": 14214010, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1298287870000, "agree": 1, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 3, "uid": 74437820}, "anonymous": false, "text": "Все вовремя! Я был не на месте и курьер меня сам искал. Ни слова недовольства, все очень доброжелательно, хотя косяк был мой.\r\n\r\nСпасибо!", "grade": 2}, {"visibility": "NAME", "author": "VladaH20", "id": 14306437, "shop": {"name": "МТС", "id": 42315}, "comments": [], "date": 1298554187000, "agree": 0, "reject": 6, "shopId": 42315, "authorInfo": {"grades": 1, "uid": 1848885}, "anonymous": false, "text": "Очень оперативно оформили заказ, прекрасный толковый оператор подробно все рассказал и про сам аппарат (покупала айфон 4) и про бонусы и про гарантии. Привезли как и договаривались на следующий день, правда с небольшим опазданием. Но позвонили предупредили. Так что все хорошо. Тем более МТС одни из немногих кто официально возит в Россию, то что мне было нужно. Так что цена в адеквате и сервис практически не подкачал!Спасибо.", "grade": 2}, {"visibility": "NAME", "author": "MAXpPanda", "id": 6892502, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1271775502000, "qualityGrade": 2, "agree": 26, "reject": 17, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 89368233}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Магазином очень доволен, заказ доставили через два с половиной часа после моего звонка. Адекватные менеджеры, курьер очаровательная девушка. :)", "grade": 2}, {"visibility": "NAME", "author": "e.levinov", "id": 6920436, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1271883395000, "qualityGrade": 2, "agree": 25, "reject": 9, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 84572881}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Прекрасный магазин, очень удобная корзина всегда можно посмотреть что ты купил. Удобная система сравнения телефонов, при похожих моделях очень помогает. Оформление заказа тож хорошо продумано, и они принимают карты к оплате. Отдельное спаисбо за скорую доставку, курьер был очень вежлив и терпелив.", "grade": 2}, {"visibility": "NAME", "author": "ultrakill88-88", "id": 6992665, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1272206167000, "qualityGrade": 2, "agree": 24, "reject": 19, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 39205779}, "anonymous": false, "deliveryGrade": 1, "convenienceGrade": 2, "text": "Очень хороший магазин, были небольшие ньюансы но менеджеры знают своё дело, всё вежливо и с умом. Буду и впредь здесь покупать, так как очень удобно заказывать и цена впринципе некоторых товаров на порядок ниже!!!\r\nкупил се самсунг монте за 6700 и пока не нарадуюсь.", "grade": 1}, {"visibility": "NAME", "author": "angrytensor", "id": 6993324, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1272208010000, "qualityGrade": 2, "agree": 26, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 31498787}, "anonymous": false, "deliveryGrade": 1, "convenienceGrade": 2, "text": "Заказ себе HTC Desire в субботу с доставкой в воскресенье с 12 до 14. В 13:45 позвонила девочка курьер, сказала, что задержится, ну что ж бывает. По приезду пощупал аппарат 15 минут, курьер терпеливо ждала. Аппарат приходит в распечатанном виде, об этом знал заранее, т.к. подробно расспросил оператора при заказе. Якобы проверяют работоспособность, чтобы не везти обратно. В комплекте была карта 4GB, уже вставленная в аппарат. Аккумулятор и сам аппарат были аккуратно распечатаны из внутренней упаковки, остальная \"требуха\" имела девственный вид. Других следов использования не обнаружил, аппарат был новый. Сейчас играюсь с новым гаджетом. В чеке указано ООО \"ВидеоМир\". По словам курьера, они партнер Мегафона. \"Большой чек\" был на типографском бланке Мегафона. Аппарат РСТ. В целом все устроило. При следующем \"апгрейде\", наверное, буду заказывать там, если будут такие же адекватные цены.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 7017472, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1272296825000, "qualityGrade": 2, "agree": 23, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Купил SE X10i, заказал ночью - к середине дня уже привезли! Курьер - девочка, пока тыркал телефон ни слова не сказала :) Цена была одна из самых низких, телефон уже несколько дней работает и пока не глючит (тьфутьфу), а то начитался нелестных отзывов - задумался брать или нет.\r\nВобщем я всем доволен, и магазин и телефон - супер!\r\n\r\nПыСы. Судя по сайту и по чеку это действительно Мегафон!", "reject": 6, "grade": 2}, {"visibility": "NAME", "author": "Дмитрий", "id": 7030547, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1272361590000, "qualityGrade": 2, "agree": 22, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 11, "uid": 10581343}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказывал мобильный телефон по Интернету.\r\nЗаказ был вечером и с утра сразу перезвонили. Предложили сделать доставку в этот же день, при этом попросили определиться со временем, удобно ли будет с 13 до 15 часов. Не очень расчитывая на пунктуальность доставки согласился, расчитывая на то, что уж к вечеру привезут точно. Был приятно удивлен когда в 13-20 курьер (милая девушка) была уже с телефоном у меня.\r\nИтого:\r\nОбслуживание - 5\r\nДоставка - 5\r\nСайт магазина добавлен в Избранное :)", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 4, "id": 7043359, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Приобрел сегодня телефон.  Спешу поделиться впечатлениями.  Всё очень чётко, быстро и доброжелательно  :-) .  Оставил заявку на сайте. Перезвонили сразу же. Обсудили доставку, попросил ещё уточнить там некоторые детали, всё сразу выяснили. Привезли в обозначенный интервал. Купил - Доволен. Надеюсь что и телефон порадует)) Оценил, что убрали не совпадающие с реальной комплектацией цвета с сайта . Ошибка была понятна, так как почти у всех такие фотографии начиная с производителя. Да и ещё небольшой совет непосредственно магазину, поскольку на маркете есть функция отбора только по предложениям с официальной гарантией, вот в таком отборе ваше предложение не видно, а ведь гарантия я уверен официальная, и гарантийка была и рст и imei всё ok.", "date": 1272396361000, "comments": [], "agree": 25, "grade": 2}, {"visibility": "NAME", "author": "arzhaanamongush", "id": 7226136, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1273240760000, "qualityGrade": 2, "agree": 30, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 89948979}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Покупали телефоны SE X10i, беленький и Samsung S5230,тоже белый, две недели назад, телефоны работают отлично!!!очень довольна и телефоном(для себя приобретала иксперию х10) и магазином!! заказ сделали вечером, с доставкой догроворились на 13-15часов, курьер (очень миловидная девушка) приехала даже раньше на 20 мин!!!!=) подождала пока мы рассмотрели каждый телефон по отдельности минут по 20, отвечала на наши вопросы, показала, что да как. Сказала, чтоб мы все хорошенько рассмотрели,чтобы лишний раз не возиться с глюченым телефоном, вообщем мы довольны!!!=) есть одно но, мы покупали иксперию за 21900, а сейчас она уже 25490 =(( зато самсунг подешевел на 50 рублей=) с 5650 до 5600=))) если цены не будут дорогими будем и впредь покупать только здесь!надеюсь магазин это учтет. Всего хорошего Вам и процветания!!!", "grade": 2}, {"visibility": "NAME", "author": "chuppaka", "id": 7331591, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1273756000000, "qualityGrade": 2, "agree": 25, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 90806921}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Заказывал 3G-modem, перезвонили реально секунд через 10 после отправки заказа - слегка прифигел. Девушки оператор и курьер вежливые и приятные, все четко и быстро, доставка точно в срок. Возможно скоро закажу новый телефон, если цена будет хорошая.", "grade": 2}, {"visibility": "NAME", "author": "Leva-regbi", "id": 7516058, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1274555406000, "agree": 21, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 5652617}, "anonymous": false, "text": "Заказ с аккумулятор BL-5B для Nokia по телефону. Как и обещали привезли в тот же день вечером.", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 7, "id": 7822125, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "магазин супер, заказал быстро, курьер был очень вежлив и подробно охарактеризовал продукт, я доволен покупкой через мегафон!", "date": 1275821205000, "comments": [], "agree": 20, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8055747, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1276712321000, "qualityGrade": 2, "agree": 20, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Мне очень понравился магазин.заказала 2 телефона Nokia.перезвонили через несколько минут,очень вежливо все уточнили-спросили,предложили задать вопросы.хотели доставить прям в тот же день,через 2 часа, мне было неудобно,предложили следующий день. Позвонила,попросила предупредить заранее когда подъедет курьер.сказали приблизительное время.курьер приехал во время,вежливый,все рассказал-показал. по поводу продукции ничего не могу сказать,пока все идеально,надеюсь так и будет. большое Вам спасибо,видно,что магазин знает свое дело.приемлемые цены,ниже чем в других местах,качественное обслуживание.что еще можно хотеть от магазина?Спасибо,теперь буду всем советовать", "reject": 6, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8082472, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1276800281000, "qualityGrade": 2, "agree": 20, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Очень и очень было приятно делать заказ в этом магазине. По цене выходило подороже, чем на других сайтах, но начитавшись отзывов по столь быстрой доставке, заказала у них. Ни на секунду не пожалела! Обслуживание однозначно стоит потраченных денег. HTC Snap заказала ночью, на следующий день, в обед он уже был у меня! И курьеры у них, действительно, просто удивительные девушки. Все сработано на твердую 5+ от момента подтверждения заказа, до момента передачи товара. Молодцы, ребятки. Ассортимент стоит увеличить, и я точно стану Вашим постоянным покупателем :)\r\nС уважением,\r\nЕвгения", "reject": 5, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8234290, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1277453459000, "qualityGrade": 2, "agree": 22, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Перезвонили очень быстро, побеседовали вежливо, профессионально. Привезли телефон в оговоренное время. Все на месте и оплата - просто на уровне (курьеру заплатила банковской картой) очень довольна магазином", "reject": 3, "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 4, "id": 8443495, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Магазин оставляет приятные впечатления. Позвонил, приятно поговорил с менеджером, рассказавшим мне тонкости симпатичной мне модели телефона. Заказал. На следующий день была доставка. Сработали четко. Спасибо", "date": 1278413754000, "comments": [], "agree": 16, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8445624, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1278418865000, "qualityGrade": 2, "agree": 15, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "заказывала телефон LG . Очень вежливые менеджер и курьер.Все доставили быстро и четко.Спасибо!", "reject": 5, "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 1, "id": 8545536, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Спасибо большое магазину, за качественное обслуживание. Заказывала телефон Samsung GT-B5722, менеджер Сергей очень вежливо ответил на все мои вопросы. Сейчас Акция, в подарок к телефону прилагается плеер Самсунг, я честно говоря не ожидала, что плеер привезут.Просто не верилось. Доставку назначили на следующий день с 17-00 до 19-00.Уже в 16-30 мне позвонил курьер, очень приятная девушка . Товар пришел в прекрасном состоянии, пленка на месте, полная комплектация, плеер тоже был. Вообщем огромное ,Вам, спасибо ребята. И Удачи в нелегком труде. Марина.", "date": 1278855466000, "comments": [], "agree": 15, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8558061, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1278921202000, "qualityGrade": 2, "agree": 14, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин!Заказал Nokia 5800 XpressMusic Black.Оформил заказ на сайте менеджер(девушка)перезвонила просто мгновенно.Очень вежлива все рассказала,ответила на все мои вопросы,не смотря на мою дотошность :).Заказ доставили на следующий день по моей просьбе хотя могли прям в день заказа.Привезли телефон долго все проверял.Ноль нареканий.Если еще буду покупать телефон то только у вас.Спасибо!И извеняюсь за дотошность :).", "reject": 2, "grade": 2}, {"visibility": "NAME", "author": "myland85", "id": 8561018, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1278928267000, "agree": 20, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 69297260}, "anonymous": false, "text": "Всё очень быстро!Привозят ровно в назначенное время!Принимают кредитные карты к оплате,что большая редкость.Телефоны НЕ серые! Гарантия, полный комплект.Всё отлично!!!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 8735363, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1279623497000, "qualityGrade": 2, "agree": 12, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "отправил заявку на телефон nokia c5 вечером, в 9.30 звонок из интернет магазина договорились с 13 до 15, курьер приехал в 12.45 все открыл , показал, все на уровне, телефончик Ростест, гарантия. \r\nТак что 5 здездочек ставлю.\r\nПо опыту покупок в интернет магазинах \r\nвариант самый бекспроблемный, все что оговорено, было сделано в срок. Единственное, что можно пожелатьМегафону увеличить количество акссесуаров, готов был купить чехол к телефону  и флеш на 4-8 Гб, к сожалению видимо предется покупать в других магазинах", "reject": 1, "grade": 2}, {"visibility": "NAME", "author": "mgr-msc", "id": 8827914, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1279997847000, "agree": 9, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 83293868}, "anonymous": false, "text": "Всем здравствуйте.\r\nЗаказывал телефон LG GW300.Перезвонили через 15 минут.Приятная голосом девушка уточнила все данные по условиям доставки,оплаты.Доставка была в тот же день.Через 4 часа телефон был у меня.Цены очень привлекательные,качество обслуживания на 5+.\r\nРекомендую.\r\n\r\np.s. чтобы не было мнений,что отзыв заказной, указываю свой e-mail: mgr-msc(@)yandex.ru\r\n\r\nВсем удачи.", "grade": 2}, {"visibility": "NAME", "author": "admonkey", "id": 8867197, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1280165064000, "qualityGrade": 2, "agree": 11, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 8, "uid": 79377968}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Доставка бесплатная и вовремя (хотя есть у них правило о доставке только в  помещения, а у меня работа на территории шибко охраняемой и поэтому мне выйти на проходную - уличную - завсегда легче, чем спускать курьера к себе). Девушка-курьер немного побоялась и поохала, что не в помещении и что её потом по голове и всё отберут, но после заверения, что тут вся промзона оцеплена и даже собаки не бегают - успокоилась.", "grade": 2}, {"visibility": "NAME", "author": "serko1671", "id": 8911329, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1280339119000, "agree": 11, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 37258263}, "anonymous": false, "text": "Отличный магазин,заказывал у них Explay PN-990GPRS  навигатор.Всё вежливо,всё вовремя как договаривались.С навигатором случился казус,в первый же день перестал загружать карты, толи брак заводской, толи руки кривые. Позвонил на следующий день. Спокойно по общались.Всё поменяли. Все молодцы, и Менеджеры на телефоне и специалисты по доставке!\r\nТак держать!!!", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 2, "id": 8935607, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Вчера ночью заказала Samsung5560,утром позвонили,уточнили адрес и курьер доставила телефон точно по времени.Обслуживание на ОТЛИЧНО!!!", "date": 1280433355000, "comments": [], "agree": 9, "grade": 2}, {"visibility": "ANONYMOUS", "id": 8941436, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1280477749000, "qualityGrade": 2, "agree": 12, "reject": 1, "shopId": 37758, "anonymous": true, "deliveryGrade": 1, "convenienceGrade": 2, "text": "Заказал, все здорово. Из службы доставке звонили трижды, сообщая каждый раз разное время, но на трейтий раз попросил все таки уточнить, сказали что да ошиблись. Такая настояйчивость немного утомила. \n\nПривезли все прекрасно, товар шик, курьер вежливый, все отдал - показал. Весьма доволен.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 8995040, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1280743136000, "qualityGrade": 2, "agree": 12, "reject": 1, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Приятно удивили цены в магазине. Телефон доставили через полтора часа после заказа в default city. Курьер был вежлив и излишне суетился, что в принципе выглядело очень мило. Позднее позвонил и напомнил, что необходимо проставить дату покупки и роспись в гарантийном талоне. Доставка бесплатно!", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 1, "id": 9007101, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Сегодня приобрела там телефон Nokia C5. заказала в субботу в 19:00, поэтому доставили только в понедельник. Менеджер вежливо принял заказ, что-то рассказал. Привезли телефон строго в указанное время(заказ был на 12-14:00, привезли в 12:30). Получила телефон, проверила, позвонила. Все удовлетворило. О качестве сказать не могу пока, напишу позже. Сейчас ставлю 5! Если все с аппаратом будет ок, то и впредь буду заказывать только здесь!", "date": 1280776329000, "comments": [], "agree": 12, "grade": 2}, {"visibility": "ANONYMOUS", "id": 9179686, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1281512480000, "qualityGrade": 2, "agree": 12, "reject": 3, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказал вчера Motorola Milestone, заказ 390998-110001.\nОтличный магазин, спасибо за работу. :)\nНареканий никаких, созвонились и быстро привезли.\nДоставке отдельный привет.", "grade": 2}, {"visibility": "NAME", "author": "mil-iovich", "id": 9342328, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1282155964000, "agree": 15, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 55317414}, "anonymous": false, "text": "довольна, привезли в этот же день,общались вежливо и компетентно, сам тел конечно глюкнул, но я думаю не вина магазина, а производителя", "grade": 2}, {"visibility": "NAME", "author": "bezumielubvi", "id": 9377565, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1282304385000, "agree": 16, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 18, "uid": 32557019}, "anonymous": false, "text": "Хороший магазин, вчера вечером разместил заказ, утром в 9 позвонили, в 14-00 телефон у меня. Вежливо и тактично.", "grade": 2}, {"visibility": "NAME", "author": "Lenvampir", "id": 9381748, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1282315620000, "qualityGrade": 2, "agree": 17, "reject": 2, "shopId": 37758, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/8210505/small", "grades": 21, "uid": 8210505}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказал нокиевскую гарнитуру. Цены очень низкие. Доставка по Москве - _бесплатная_!!\r\nПозвонили, всё уточнили, подтвердили. Предложили одно время, не подошло, предложили другое. В это время курьер (милая девушка ;-) и появился - всё точно :-)\r\nИтог: магазином доволен ну просто ооооочень! Огромное спасибо :-)", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 1, "id": 9469128, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Заказывала в июне себе телефон на ДР. Очень порадовало,что работают там девушки-курьеры.  ттт пока пробем с телефоном не нет. Да и ещё плюс-доставка бесплатная и цены на порядок ниже,чем в других салонах.", "date": 1282659316000, "comments": [], "agree": 14, "grade": 2}, {"visibility": "ANONYMOUS", "id": 9486651, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1282731300000, "qualityGrade": 2, "agree": 11, "reject": 2, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 1, "text": "Понравился сервис. Заказал в 9 утра 5 телефонов и уже через полчаса со мной созвонились. В этот же день примерно в 13 часов очаровательная девушка привезла эти телефоны вместе с терминалом для оплаты по карточке, которым я и воспользовался. Короче, молодцы!", "grade": 2}, {"visibility": "NAME", "author": "ttemov", "id": 9634470, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1283331278000, "agree": 8, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 5, "uid": 16293079}, "anonymous": false, "text": "Все супер. Заказывал Samsung 8500 + карту 8Гб, все привезли вовремя, карточка только оказалась 4Гб :) но все обещали поменять и привезти 8 Гб. Молодцы!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 9645182, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1283358339000, "qualityGrade": 2, "agree": 7, "reject": 2, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Позавчера заказала в этом магазине смартфон Nokia E72. Тут же перезвонили, мы договорились о дате и времени доставки (доставка бесплатна). Сегодня курьер привёз телефон в точно обозначенное время. Предварительно позвонил. Мы вместе с ним проверили комплектность и работоспособность. Очень доброжелательный молодой человек. \r\nМагазин оставляет исключительно положительные впечатления.", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 2, "id": 9678556, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Молодцы . Позвонил заказал HTC8181 (очень хорошая цена) Привезли в область , Балашиха, за смешные 200 рублей. Все пунктуально и красиво.Спасибо.!", "date": 1283506688000, "comments": [], "agree": 6, "grade": 2}, {"visibility": "NAME", "author": "monro0017", "id": 9918152, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1284620086000, "qualityGrade": 2, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/48094177/small", "grades": 10, "uid": 48094177}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Мне очень понравилось. Позвонил и заказал сотовый телефон Nokia, милая девушка приняла заказ, предложила несколько вариантов доставки. Выбрал удобный, в назначенное время приехала еще одна милая девушка, заказ проверил, никаких замечаний нет. Телефон пока работает. Кроме того, огромный плюс - доставка бесплатная.", "grade": 2}, {"visibility": "NAME", "author": "resilient67", "id": 9938221, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1284708308000, "qualityGrade": 1, "agree": 23, "reject": 8, "shopId": 37758, "authorInfo": {"grades": 22, "uid": 33861742}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 1, "text": "Магазин хороший. Заказывал через сайт Samsung Wave GT-S8500 (16/09). Есть возможность делать это без регистрации. Отзвонили часа через 2. Обговорили сроки доставки обещали в интервале 2 часов. Попросили офисный стационар.\r\n\r\nПривезли в обговоренный интервал. Телефон \"белый\" без сомнений. С заполненой гарантийкой и чеками. Курьер подождал мою проверку и даже (!) нашел сдачу(!!).\r\n\r\nПочему не 5.\r\nТелефон новый, но пленки ранее отдирали и првезен во вскрытой коробке. Про мотивы почему (типа заполнить гарантийку) мне не интересно - это факт. Кто любит покупать в запечатанных коробках - примите к сведению.", "grade": 1}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 2, "id": 9944767, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Купила вчера в интернет-Мегафоне Samsung 5620...\r\nВсё чётко организовано, очень вежливое общение, несколько раз позвонили, подстроились под мои сложные обстоятельства, всё во время привезли - очень приятно было иметь дело!\r\n...не первый раз имею дело с Мегафоном вообще, с их интернет-магазином в частности, и каждый раз удивляюсь. \r\nКак соответствующие службы умудряются набрать таких адекватных сотрудников, в то время как в огромном множестве других фирм такое количество \"тупящего\"(простите, по другому не скажешь) народу...? Как другие службы Мегафона умудряются ТАК мотивировать сотрудников, чтобы они с удовольствием работали и улыбались от души, подключали творческий подход, а не простое соблюдение правил? Как удаётся создать внутри каждого сотрудника Мегафона такую гордость за компанию, в которой они работают(размер и \"крутизна\" компании в этом вопросе не имеют значения)?  И, в конце концов, как Мегафон умудряется собрать у себя такое количество симпатичных и красивых девушек, которые, помимо внешности, должны обладать ещё и кучей внутренних качеств?!", "date": 1284728373000, "comments": [], "agree": 14, "grade": 2}, {"visibility": "NAME", "author": "tapochkina", "id": 9975952, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1284891168000, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 10, "uid": 4290476}, "anonymous": false, "text": "действительно отличный магазин, приятные курьеры, точность исполненяи заказов, благожелательное отношение к клиенту, но самое главное, я была честно говоря приятно удивлена, что все эти достинства проявляются и в момент какой-то проблемы. мне например без проблем вернули деньги за телефон, у которого был глюк и более того привезли мне их домой. в общем сервис на мой взгляд отличный, да и вообщеот магазина \"пахнет\" качественным менеджментом.", "grade": 2}, {"visibility": "NAME", "author": "isamnor", "id": 10102954, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1285428426000, "agree": 9, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 5, "uid": 71782801}, "anonymous": false, "text": "Магазин хороший,понравился последующим причинам\r\n1. цена ниже чем в рознице\r\n2. доставку сделали на выходных, как я хотел, в точно оговоренное время, \r\n3. оплату принимают пластиковой картой", "grade": 2}, {"visibility": "NAME", "author": "dolcevita.nata", "id": 10193383, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1285788700000, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 100715385}, "anonymous": false, "text": "Недавно купила мобильный телефон в этом магазине,очень довольна!!Быстро,чётко,курьер приехал вовремя,всё объяснил!!!Цена очень порадовала,доставка бесплатная!!Никаких нареканий,всем советую этот магазин!!", "grade": 2}, {"visibility": "NAME", "author": "mbike000", "id": 10235978, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1285963590000, "qualityGrade": 2, "agree": 10, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 38518864}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Купил там Galaxy S. Одна из самых низких цен на него. Доставку оформили на следующий день. Курьер прибыл в точно назначенный промежуток времени. \nПротестил частично при курьере за 5 минут. Очень порадовала возможность такого \"тестирования\" в течении 7 дней с последующим возвратом если что не так, причём с приездом курьера на дом.\nТолько положительные впечатления! Не последняя моя там покупка.", "grade": 2}, {"visibility": "NAME", "author": "SAV0313", "id": 10263966, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1286104787000, "agree": 9, "reject": 2, "shopId": 37758, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/31082388/small", "grades": 21, "uid": 31082388}, "anonymous": false, "text": "Заказал на определённый день, где то за неделю) привезли в срок) как и договаривались)\r\nбыл небольшой косяк с заполнением гарантийного талона, пропустили одну букву в номере, но исправились, вообщем 5 :)", "grade": 2}, {"visibility": "NAME", "author": "x77577x", "id": 10511577, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1287048200000, "agree": 7, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 19, "uid": 2398424}, "anonymous": false, "text": "Отличный магазин. Всё быстро, четко. Вчера заказала, обговорили интервал доставки. С утра курьер отзвонился, сказал, что скоро будет. И что удивительно - действительно прибыл во время. Не ожидала такого от крупного магазина. Приятно удивлена.", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 3, "id": 10546457, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Хочу воздать должное мегафоновцам. Хоть я и не купил у них телефон (одна и та же модель дважды доставлялась с небольшим браком), в этом не их вина, а скорее партия такая попалась. Зато бесспорная их заслуга в том, что эти издержки они честно берут на себя, а не перекладывают на покупателей, как большинство других интернет-продавцов. Они готовы были мне и третий телефон везти, просто я уже сам устал и перегорел. Короче доверять им можно смело, ничем не рискуя. Рекомендую.", "date": 1287164701000, "comments": [], "agree": 11, "grade": 2}, {"visibility": "NAME", "author": "Ghost1546", "id": 10574313, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1287298436000, "agree": 5, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 9, "uid": 14206286}, "anonymous": false, "text": "Отличный магазин, приятное общение, быстро и качественно выполнили и доставили заказ. Спасибо", "grade": 2}, {"visibility": "NAME", "author": "mishabubukin", "id": 10591014, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1287343947000, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 48337286}, "anonymous": false, "text": "У меня нет претензий к этому магазину. То что заказал доставили точно в оговоренный срок, без лишней переплаты и мороки.", "grade": 2}, {"visibility": "NAME", "author": "kattya-san", "id": 10812783, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1288153303000, "qualityGrade": 2, "agree": 4, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 90823354}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "В начале июля 2010 года заказал у них Samsung Gt-S5620. После того, как сделал заказ на сайте, буквально в течение нескольких минут перезвонил оператор, дабы уточнить заказ. Оформили очень быстро, предложили дополнительные девайсы. На сайте вместе с аппаратом можно было заказать и сим-карту, причем совершенно бесплатно.\r\nК сожалению, доставить экспресс-доставкой не получилось, т.к. не было курьеров. Это огорчило, но на следующий день привезли в указанное время. Курьера встретил на остановке (у меня глупое размещение домов в районе, не хотел, что бы курьер шатался не понятно где). На месте расчитались, все оформили. На вопрос \"Почему коробка вскрыта?\" получил вполне логичный ответ:\"Перед тем, как отправить телефон покупателю, наши специалисты все проверяют\". Телефон пашет как лошадь уже более 3-х месяцев и нареканий нет. \r\nОчень хороший магазин. по возможности буду покупать именно здесь, а цены ниже, чем на во многих интернет-магазинах, при том что и доставка бесплатна. В итоге еще и сэкономил 300-400 р.\r\nДоволен.", "grade": 2}, {"visibility": "NAME", "author": "foxterrier70", "id": 10845848, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1288261904000, "qualityGrade": 2, "agree": 6, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 9, "uid": 67567357}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказывал телефон. Все четко и грамотно, никаких издержек не было. Привезли вовремя. Все везде совпадает, гарантийный талон и т.д. Коробка была открыта, а пленка на экране без следов повторного наклеивания Демократичная цена на доставку по Подмосковью. Немного огорчает цена товара но за такое обслуживание пусть будет.", "grade": 2}, {"visibility": "NAME", "author": "ninesa", "id": 10929693, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1288548899000, "agree": 6, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 5, "uid": 17162379}, "anonymous": false, "text": "Придраться не к чему. Ночью заказала телефон Samsung i8910, утром позвонили, днём привезли. Доставка бесплатная.", "grade": 2}, {"visibility": "NAME", "author": "nikace", "id": 11252332, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1289663198000, "qualityGrade": 2, "agree": 5, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 17649283}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Магазину зачет, все без проблем.\r\nпокупал Самсунг S8500 Wave. \r\nзаказ, оплата, доставка, вежливость сотрудников - все на уровне. Аппарат качественный и \"белый\".\r\nНе знаю, минус ли это, но к этому телефону у них нет быстрых карт памяти, да и малообъемные все... пришлось докупать в другом месте.\r\nЭто моя вторая покупка здесь, и я доволен. Рекомендую.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 11272563, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1289737256000, "qualityGrade": 2, "agree": 7, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказывал коммуникатор HTC\r\nЗаказ разместил в 23:00, на следующий день в 10 часов набрали для подтверждения заказа и предложили доставить в этот же день с 12-14, в 12 часов курьер уже был на проходной офиса.\r\nКурьер рассказал, что если что-то не устроит возможен возврат денег в течении 7 дней курьером.\r\nНикаких замечаний нет, радуюсь приобретением.", "reject": 2, "grade": 2}, {"visibility": "NAME", "author": "MONSTEROR", "id": 11376850, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1290070026000, "agree": 6, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 4285571}, "anonymous": false, "text": "перезвонили через минуту после размещения заказа - самое быстрое реагирование за всю историю моих интернет покупок. всю информацию проверили и обещали доставить в удобное время сегодня же. и бесплатно. вот сервис.", "grade": 2}, {"visibility": "NAME", "author": "Сергей Денисов", "id": 11381471, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1290081103000, "qualityGrade": 2, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 45, "uid": 35400845}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Вчера заказал аккумулятор для NOKIA N82  BP-6MT, Li-Ion, 1050 mAh, уже сегодня утром со мной связались для подтверждения заказа и назначения времени приезда курьера, с12до 14 . курьер приехал в12-20. я доволен покупкой. спасибо большое!", "grade": 2}, {"visibility": "NAME", "author": "Верушкин  Дмитрий", "id": 11403380, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1290155156000, "agree": 4, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 22, "uid": 102751058}, "anonymous": false, "text": "Купил аккумулятор NOKIA BP-M оригинальный, всего за 700 рублей и доставка бесплатно.", "grade": 2}, {"visibility": "NAME", "author": "glotova.tatyana2010", "id": 11489974, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1290432760000, "agree": 9, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 105895658}, "anonymous": false, "text": "Часто пользуюсь услугами Интернет-магазинов, но \"Мегафон\" понравился особенно!\r\nНомер заказа 473362-110001 (брала nokia 2690, нужен был недорогой, но удобный и надежный телефон. Буквально через 5 минут после размещения заказа мне перезвонила очень мила девушка, уточнила все детали. обещала, что телефон подвезут с 16.00 до 18.00, а заказ я оформляла в 12.30!!!!\r\nВ 15.00 перезвонил курьер и сказал, что если мне удобно, то заказ могут подвезти через 15 минут. Вообщем, все получилось очень оперативно. Телефоном осталась очень довольна!!! Получила все, что необходимо!\r\nСпасибо \"Мегафон\"", "grade": 2}, {"visibility": "NAME", "author": "Arcadiy1960", "id": 11665329, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1290975268000, "qualityGrade": 2, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 32160474}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Слов нет - отличный магазин, и курьеры и девушки на приеме, и те, кто перезванивает. Заказывал много раз и разное. Спасибо!!!", "grade": 2}, {"visibility": "NAME", "author": "MotoSounds", "id": 11981981, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1291929808000, "qualityGrade": 2, "agree": 9, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 18819966}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Хороший магазин. Покупал аккумулятор (BP-6M) для телефона. Цена (с учетом бесплатной доставки) довольно низкая. Заказал поздно вечером, утром позвонила очень приятная девушка =). Вечером все была доставлено. Еще дали зеленый пакетик)\r\nВообщем, негативных эмоций не получил, сам аккумулятор держит очень хорошо (заряжаю телефон (Nokia N73) раз в неделю).\r\nДоволен!", "grade": 2}, {"visibility": "NAME", "author": "Ivan22", "id": 12157960, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1292431427000, "qualityGrade": 2, "agree": 3, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 399675}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отлично работают, привезли даже на работу еще и пакетик подарили)", "grade": 2}, {"visibility": "NAME", "author": "avt818907", "id": 12199571, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1292580944000, "agree": 13, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 8, "uid": 2028484}, "anonymous": false, "text": "Грамотно, чётко и быстро - вот, что можно сказать о этом интернет магазине. Видимо сказывается крупность компании, по сравнению с мелкими магазинами. Заказал сотовый телефон, привезли на 10 мин раньше указаного интервала времени. Спасибо Вам за работу.", "grade": 2}, {"visibility": "NAME", "author": "ssubbotina2010", "id": 12293971, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1292837451000, "agree": 8, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 86734994}, "anonymous": false, "text": "Очень хорошее обслуживание: перезвонили через 10 секунд после того, как я сделала заказ. Доставку организовали в тот же день. Курьеры очень вежливые, толковые ребята.\r\nНикаких проблем с обменом и возвратом: однажды купила детям два телефона, а они глючили, - поменяли сразу же в день обращения, тоже через курьера.", "grade": 2}, {"visibility": "NAME", "author": "Андрей Волгушев", "id": 12386249, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293047855000, "qualityGrade": 2, "agree": 11, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 5, "uid": 1254258}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Все супер. Телефон привезли вовремя, доставка отличная, курьеру огромное спасибо что дождался!", "grade": 2}, {"visibility": "NAME", "author": "evgen.zvs", "id": 12541793, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293456996000, "agree": 6, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 65629271}, "anonymous": false, "text": "Респект этому магазину от меня :)) Заказал товар по телефону в воскресенье, на следующий день в назначенное время он уже был у меня. Претензий нет и быть не может!", "grade": 2}, {"visibility": "ANONYMOUS", "id": 12600895, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293613764000, "qualityGrade": 2, "agree": 12, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Магазин хороший. Очень терпеливый менеджер попался, долго терпел пока я определился с местом и временем доставки. В день доставки позвонила девушка курьер с очень приятным голосом (обратилась на Вы) и видимо ждала около часа пока прорвуст по пробкам до дома (никакой злобы, недовольства не проявляла). \r\nЕдинственный недостаток, который я заметил, не представился менеджер.\r\nТак что советую всем и без раздумий, даже если цена будет немного выше чем в другом магазе.", "reject": 0, "grade": 2}, {"visibility": "ANONYMOUS", "id": 12626607, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293663222000, "qualityGrade": 2, "agree": 12, "shopId": 37758, "anonymous": true, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Магазин понравился, при заказе  и получении товара, не возникло вообще никаких проблем, выбрали его по отзывам на яндексе. Заказали через сайт, перезвонили тут же, заказ, телефон нокия,доставили на следующий же день, в удобное время, курьер не опоздал, отзвонился. Огромный плюс - доставка бесплатная. Единственный минус, на мой взгляд, заказ доставляет пеший курьер, мне лично , это не очень нравится, пакет с телефоном был поставлен им, видимо в грязь, все дно пакета было жутко грязным, да и для техники, таскание по морозу не шибко хорошо. А так в общем-то все прошло хорошо, впечатление осталось очень положительное.", "reject": 1, "grade": 2}, {"visibility": "NAME", "author": "ivanoff81", "id": 12638319, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293709129000, "agree": 14, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 49238998}, "anonymous": false, "convenienceGrade": 2, "text": "Отличный персонал в магазине! Позвонил, попросил рассказать о телефоне. Подробно проконсультировали, насколько смогли (это всего лишь девушка из call-центра). Помогли подобрать аксессуаров, но ничего не впаривали. Общение очень вежливое, девушка очень терпеливая и культурная. Прямо почувствовал себя человеком. Как в Европе. Завтра поеду самовывозом забирать товар!!! Всех с наступающим!", "grade": 2}, {"visibility": "NAME", "author": "skvoznyk2006", "id": 12669387, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1293813229000, "qualityGrade": 2, "agree": 16, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 20621648}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин ! Покупал тел в подарок почти год назад, до сих пор всё норм. На момент покупки цена была одной из самых низких. Общение вежливое, доставили точно в указанное время, курьером была симпатичная девушка ). В общем продолжайте в том же духе !", "grade": 2}, {"visibility": "NAME", "author": "LadyStellary", "id": 12952668, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1294682649000, "qualityGrade": 1, "agree": 14, "reject": 4, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 4825843}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин! \r\nБесплатная доставка, их курьер был первым, кто быстро, правильно и без дополнительных звонков и подсказок нашёл нужный корпус моего дома, при этом приехал вовремя, был вежливым и корректным.", "grade": 2}, {"visibility": "NAME", "author": "vasya.s2012", "id": 13049713, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1294942529000, "agree": 12, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 111945466}, "anonymous": false, "text": "Классный магазин! Заказал себе смартфон Samsung S8530 Wave 2, по телефону получил подробную консультацию по товару и способе оплаты и доставки. Доставили в центр Москвы за один час и бесплатно. Проверял телефон минут 15, курьер даже помогал разбираться с аппаратом. Можно было расплатиться не наликом, а пластиковой картой, тогда доставка была бы на следующий день, позвонил при заказе поздновато, была уже середина дня. Телефон суперский, работает на ура!!! Спасибо огромное интернет - магазину Мегафон!", "grade": 2}, {"visibility": "NAME", "author": "vladikyz", "id": 13327433, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1295718840000, "qualityGrade": 2, "agree": 9, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 107443632}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Удобно, быстро и качественно. Остался очень доволен.", "grade": 2}, {"visibility": "NAME", "author": "Zel989", "id": 13507312, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1296239663000, "qualityGrade": 2, "agree": 11, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 27828234}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Купил 28/01/2011г. телефон Nokia N8.\r\nПокупал именно в этом магазине только пот ому, что он оказался единственным в котором мне оказали содействие и выяснили дату выпуска телефона. Респект так же и за оперативность - привезли в тот же день.\r\nНо есть и \"камень в огород\" - не выяснили потребуется ли мне сдача, и когда приехал курьер, с этим возникла проблема. Но поверьте, плюсы перевешивают. Так что рад, что купил именно сдесь.", "grade": 2}, {"visibility": "ANONYMOUS", "id": 13732682, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "comments": [], "date": 1296914725000, "qualityGrade": -2, "agree": 18, "shopId": 37758, "problem": "UNRESOLVED", "deliveryGrade": -2, "convenienceGrade": -2, "text": "Раньше можно было забрать заказ интернет-магазина в любом офисе мегафона, теперь только курьер к Вам должен приехать домой либо в офис, или ехать только на Павелецкую к определённому часу!!! Бред.\r\nОтказался от выбранных номеров и контрактов. У меня нет в этом городе домашнего адреса или офиса, на Павелецкую неудобно ехать, да ещё и к кем то ограниченном времени.\r\nЗачем интернет-магазин делать таким неудобным?\r\nНу, ничего есть конкуренты идущие в ногу со временем.", "reject": 60, "grade": -2}, {"visibility": "NAME", "author": "ivkireev", "id": 13927313, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1297453712000, "qualityGrade": 2, "agree": 11, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 9, "uid": 12378957}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Отличный магазин. Заказывал аккумулятор для нокии, дешевый и качество нормальное.\r\nПоучаствовал в программе спасения ежиков )", "grade": 2}, {"visibility": "NAME", "author": "egyptpassion", "id": 14076243, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1297885092000, "agree": 11, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 15, "uid": 11715158}, "anonymous": false, "text": "Заказала телефон Nokia. Перезвонили через 1-2 минуты, девушка очень приятная, оговорили дату и ВРЕМЯ доставки - с 15:00 до 17:00. \r\nВ день доставки уехала по делам, с расчетом, что вернусь домой за полчаса до оговоренного времени. в 12:55 мне звонит курьер на мобильный, говорит, что он у меня дома (дома была сестра, но ей доверять прием товара я не смогла). Сказала курьеру, что жду его тогда, когда мы договорились. В 14:30 примерно, еду домой, курьер звонит и \"радует\", что он у меня. Короче, сам приехал раньше и сам виноват. Мне конечно радостно, что так все оперативно, но я понервничала из-за того, что человек ждет в подъезде полчаса. Больше никаких претензий к магазину. Товар качественный, порадовала возможность оплатить банковской картой.", "grade": 2}, {"visibility": "NAME", "author": "perchikal", "id": 14153807, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1298117012000, "agree": 13, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 16474840}, "anonymous": false, "text": "Магазин отличный! В Подмосковье доставляют не во все населенные пункты, но и это не беда! Я вот лично написал письмо и попросил, что бы мне доставили куда надо, и без особых проблем и всяких доплат доставили! Вот это я понимаю! Так  что в этом магазине работают на отлично!", "grade": 2}, {"visibility": "NAME", "author": "eduprof", "id": 14238485, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1298361597000, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 16, "uid": 40005295}, "anonymous": false, "text": "Покупал батарейку для древней нокии. Тут с доставкой было дешевле всего. Привезли шустро и без косяков. Можно пользоваться.", "grade": 2}, {"visibility": "NAME", "author": "vasilieva.yekaterina2012", "id": 14295292, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1298533124000, "agree": 10, "reject": 5, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 117663819}, "anonymous": false, "text": "21 февраля, заказала телефон HTC Touch2\r\nПрекрасное обслуживание оператора- быстро, приветливо.Доставку обозначили с 11 00 до 13 00- очень удобно , чем ждать  в течении 6-12 часов.Ровно в 11 10- курьер доставил телефон. Самое приятное, что магазин не завышал цены перед праздником, а имеено честно отработал.Лучше взять дороже, но быть уверенным в качестве и сервисе.", "grade": 2}, {"visibility": "NAME", "author": "leonick2006", "id": 14706459, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1299770137000, "agree": 8, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 7, "uid": 16219051}, "anonymous": false, "text": "Заказ 571301-110001.\r\n\r\nЗаказал через сайт гарнитуру Plantronics Discovery 925. Цена (боюсь соврать) самая низкая на яндекс-маркете. Доставка бесплатная!\r\nОператор перезвонил в течение 10 секунд с момента заказа!!! \r\n\r\nДоставка на следующий день. Интервал доставки всего 2 часа (с 13 до 15)!\r\nКурьер приехал ровно в 13 часов!\r\nВсе документы в порядке, гарнитура новая, без следов тестирования.\r\n\r\nПоставил бы 6*, если было бы доступно!\r\nМолодцы, так держать!", "grade": 2}, {"visibility": "NAME", "author": "vrzinovyev", "id": 14847875, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1300206692000, "qualityGrade": 2, "agree": 6, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 110083534}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Не поленюсь и еще раз напишу мой отзыв, я действительно приобрел мобильный телефон в этом магазине и очень доволен, а написал отзыв, потому что редко встретишь в интернете нормальное отношение и профработу.Отличный магазин! Профессионально, быстро, вежливо + качественный товар за разумные деньги. Заказал телефон ночью, утром позвонили и в этот же день в 16:00 привезли, и это под новый год!! Отдельное спасибо менеджеру с очаровательным голосом Евгении и сотруднику Дмитрию, доставившему заказ.                                       Владимир.", "grade": 2}, {"visibility": "NAME", "author": "s.yarlushkin", "id": 15128880, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1301057379000, "qualityGrade": 2, "agree": 11, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 120252085}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Все просто Супер! Такого я даже не ожидал. От удобства сайта, консультаций специалистов до отправки курьером (в тот же день!!!) - всем остался доволен. Очень оперативно помогли разобраться с услугой \"Годовой контракт\". Всем советую - это в ногу со временем, это профессионально. Планирую подключить доп. сервисы к выбранному тарифу. Привет Бил... =_) Именно с него я перешел. С уважением, Стас", "grade": 2}, {"shopId": 37758, "visibility": "ANONYMOUS", "reject": 2, "id": 15535103, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "text": "Отличный магазин. Купил сим карту за 100 руб. (уже на балансе) с подбором номера. Доставили домой в точно оговоренный срок и БЕСПЛАТНО!!! Фантастика!!! МЕГАФОН рулит. Рекомендую всем!!!", "date": 1302267418000, "comments": [], "agree": 7, "grade": 2}, {"visibility": "NAME", "author": "me3x", "id": 15542075, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1302280208000, "qualityGrade": 2, "agree": 8, "reject": 3, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 8398055}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Был приятно удивлен. Менеджер позвонил через считанные минуты после размещения заказа, доставка бесплатно и в тот же день. курьер - приятная девушка. это касается именно ИНТЕРНЕТ-МАГАЗИНА, к ОПСоСу, все таки, есть претензии.", "grade": 2}, {"visibility": "NAME", "author": "realtor-pro", "id": 15671052, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1302680346000, "qualityGrade": 2, "agree": 9, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 3, "uid": 119145763}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Товар нехитрый. Симка с тарифом. Основной плюс - выбор номера.\r\nПо работе сервиса претензии отсутсвуют. Доставили в оговоренное время в необходимой комплектности.", "grade": 2}, {"visibility": "NAME", "author": "shtirluk", "id": 15964874, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1303717157000, "agree": 7, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 47430721}, "anonymous": false, "text": "Вот что значит - ребята наладили сервис. \r\nБез регистрации оформил заказ на сайте. \r\nВ течение 20 минут мне позвонил менеджер и мы договорились о БЕСПЛАТНОЙ доставке - в этот же день!\r\n\r\nОплата не наличными - а банковской картой на месте (курьер приехал с терминалом для обслуживания карт).\r\n\r\nСпасибо большое магазину. Буду советовать всем друзьям и знакомым!", "grade": 2}, {"visibility": "NAME", "author": "kononov76", "id": 15999596, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1303825416000, "qualityGrade": 2, "agree": 6, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 2335623}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Хороший магазин. Привезли батарею к Нокии спустя 2 часа после заказа. Молодцы. Оперативно и качественно. Твердая 5.", "grade": 2}, {"visibility": "NAME", "author": "vertigo093i", "id": 16046206, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1303996199000, "qualityGrade": 0, "agree": 4, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 483086}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Потрясло. Не думал, что такие магазины ещё остались. Отзвонились через 10 минут после оформления заказа (несмотря на довольно позднее время), привезли на следующий день в оговоренное время. Да и цена оказалась \"на уровне\" (а фактически, даже самая низкая из всех предложений).", "grade": 2}, {"visibility": "NAME", "author": "Zhykov.Vitaliy", "id": 16063708, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1304072017000, "agree": 5, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 123163742}, "anonymous": false, "text": "На днях покупал ч/з интернет магазин Мегафон две симкарты. Очень доволен сервисом. Поздно вечером оставил заказ утром на следующий день отзвонились подтвердили заказ и в обед уже все привезли. Доставка бесплатно не зависимо от суммы заказа, что тоже очень приятно. На сайте под тарифный план смог выбрать удобный для себя номер телефона. Очень доволен сервисом! Молодцы продолжайте работать в том жедухе!!!!!!!!!!!!", "grade": 2}, {"visibility": "NAME", "author": "magucar777", "id": 16147308, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1304447593000, "agree": 8, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 1, "uid": 85353298}, "anonymous": false, "text": "заказывал симкарту с номером. все  хорошо. отзвонились и привезли. молодцы! может телефон еще скоро закажу", "grade": 2}, {"visibility": "NAME", "author": "kittyJM", "id": 16434149, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1305650851000, "agree": 7, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 16, "uid": 14270935}, "anonymous": false, "text": "Покупала в этом магазине навигатор Texet TN-610. Выбрала магазин за хорошую цену и исключительно положительные отзывы покупателей. Даже были сомнения, действительно ли все так хорошо. Сделала заказ около часа дня, не прошло и двух минут - мне отзвонились, предложили привезти с 6 до 8 вечера. Ровно в шесть, мне звонит курьер  и в 6:15 я становлюсь обладателем навигатора. В общем действительно отлично работают. Спасибо, была приятно удивлена.", "grade": 2}, {"visibility": "NAME", "author": "Diablero26", "id": 16530709, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1306071976000, "qualityGrade": 2, "agree": 6, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 6, "uid": 13107997}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Заказал Explay HD.Book.\r\nГде-то минут через 10 позвонила девушка и приятным голосом уточнила все интересующие меня вопросы.\r\nДоставка осуществялась на следующий день с 18 (!) до 20 часов. Очень удобно после работы.\r\nПриехал молодой человек, терпеливо подождал, пока я изучу все документы, проверю книгу, потом все подробно еще раз рассказал. \r\nМагазином доволен ОЧЕНЬ!!!", "grade": 2}, {"visibility": "NAME", "author": "Давыдов  Виталя", "id": 16579158, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1306249845000, "agree": 8, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 6, "uid": 7545385}, "anonymous": false, "text": "заказал модем, привезли на сл день, все очень технично отработано до мелочей, привезли по адресу в больницу, спасибо за обслуживание и сервис.", "grade": 2}, {"visibility": "NAME", "author": "de00r", "id": 16648989, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1306504606000, "agree": 9, "reject": 0, "shopId": 37758, "authorInfo": {"grades": 8, "uid": 43910232}, "anonymous": false, "text": "Заказал мобильный телефон Sansung i5500,привлекла цена в 5490р,привезли в то время которое было для меня удобно,курьер дал всё проверить,притензий нет,тетефон работает,надеюсь долго будет работать!\r\nСпутило одно но,что до меня коробку вскрывали,и плёночки вскрывали,сказали проверяли работоспособность,и на брак,гарантийка кстате заполнена,приятно конечно что компания так заботится о клиентах(если не врут конечно)...", "grade": 2}, {"visibility": "NAME", "author": "mahaon7777", "id": 16757594, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1307094924000, "agree": 6, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 2, "uid": 27280113}, "anonymous": false, "text": "Позвонили через несколько минут после заказа. Договорились о доставке на следующий день. Курьер приехал в назначенный срок. Доставка бесплатно!!! Отличный сервис:)", "grade": 2}, {"visibility": "ANONYMOUS", "id": 16785533, "shop": {"name": "МегаФон", "id": 37758}, "anonymous": true, "comments": [], "date": 1307381438000, "agree": 20, "shopId": 37758, "problem": "UNRESOLVED", "text": "Ужасный магазин, заказывал телефон,милая приятная девушка позвонила все рассказала, договорились о доставке на следующий день, курьер опоздал на 30 минут, телефлн работал хорошо только первую неделю. Потом стал глючить, обратился в магазин предложили поменять. Спрашивается зачем? чтобы потом также получилось? Не доволен ни магазином, ни доставкой, ни качеством товара.", "reject": 68, "grade": -2}, {"visibility": "NAME", "author": "artemuss", "id": 16807724, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1307607371000, "qualityGrade": 2, "agree": 8, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 21, "uid": 1183800}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "заказал 2 телефона Nokia E5. Тут же перезвонили, подтвердили наличие. Доставили по адресу через 3 часа после звонка!", "grade": 2}, {"visibility": "NAME", "author": "shurik-auto", "id": 16838360, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1307952834000, "agree": 11, "reject": 3, "shopId": 37758, "authorInfo": {"avatarUrl": "//avatars.yandex.net/get-market/18964065/small", "grades": 19, "uid": 18964065}, "anonymous": false, "text": "Приобретался G3 модем через интернет магазин.\r\nПривезли точно в срок. Цена соответствует. Работает - нормально. Всем доволен.", "grade": 2}, {"visibility": "NAME", "author": "hamster5150", "id": 16845638, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1308032975000, "qualityGrade": 2, "agree": 9, "reject": 1, "shopId": 37758, "authorInfo": {"grades": 4, "uid": 61148201}, "anonymous": false, "deliveryGrade": 2, "convenienceGrade": 2, "text": "Все на высоком уровне!!! Позвонил,девушка Анастасия, если я не ошибаюсь, оформила заказ на телефон Nokia 5228 white. Очень вежливо и культурно! Доставку оформили на субботу. Курьер приехал вовремя.\r\nЦена очень приятная+доставка бесплатная! Я доволен!:) Удачных покупок!!!!", "grade": 2}, {"visibility": "NAME", "author": "nl-2004", "id": 16845774, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1308033848000, "agree": 14, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 5, "uid": 5213145}, "anonymous": false, "text": "сервисом довольна, перезвонили сразу, привезли на следующий день", "grade": 2}, {"visibility": "NAME", "author": "el-v-s", "id": 16864400, "shop": {"name": "МегаФон", "id": 37758}, "comments": [], "date": 1308203142000, "agree": 13, "reject": 2, "shopId": 37758, "authorInfo": {"grades": 12, "uid": 119677740}, "anonymous": false, "text": "замечательная покупка, отзвонились быстро, курьер пришел в назначенное время, все оформление и получение заняло несколько минут.", "grade": 2}]